[
    {
        "title": "Nội thất tiết kiệm diện tích cho chung cư",
        "url": "https://vnexpress.net/noi-that-tiet-kiem-dien-tich-cho-chung-cu-4200856.html",
        "content": "Kệ nhiều tầng sắp xếp đồ đạc gọn gàng, đèn có thể thay đổi độ cao, tranh treo tường giúp không gian thêm rộng, thoáng... phù hợp căn hộ diện tích nhỏ.\nKhông gian nhà ở sẽ trở nên gọn gàng hơn khi có một chiếc kệ. Mẫu kệ trang tríBL456có giá 2,53 triệu đồng, được tặng kèm bộ dụng cụ trị giá 350.000 đồng. Kệ có 3 tầng, kích thước nhỏ gọn, khung sắt sơn tĩnh điện. Lớp ván MFC 25 mm chống trầy, được xử lý chống mọt và hút ẩm, màu sắc đa dạng. HiệnShop VnExpresscó nhiều mẫu nội thất giảm giá sâu, phù hợp gia đình trẻ.\nKệ giày4 tầng có giá 349.000 đồng với thiết kế đơn giản, kết cấu chắc chắn, dễ tháo lắp. Màu sắc vân gỗ tre tự nhiên, phù hợp nhiều phong cách nội thất chung cư.\nKệ trang trí khung sắtFurnist Notuscó giá 1,647 triệu đồng giảm còn 1,064 triệu đồng. Bộ kệ gỗ trang trí được gia công từ khung sắt và những thanh gỗ ghép phủ sơn. Mô phỏng hình dáng của kim tự tháp, chiều dài ván gỗ sắp xếp theo thứ tự tăng dần đều theo hướng từ trên xuống dưới.\nCác bức tranh giúp bức tường góp phần giảm sự trống trải, nới rộng không gian. Tranh treo tường sắc hồng pastelTHD44có giá giảm còn 195.000 đồng, được in từ giấy PP ép lụa kim sa. Khung tranh làm từ composite, độ bền cao.\nTranhcá chép hóa rồngTHD33 (tặng kèm decal) có giá gốc 650.000 đồng giảm còn 395.000 đồng. Tranh được in từ giấy PP ép lụa kim sa, sau đó ép lên tấm formex, nhờ vậy đảm bảo sự sắc nét, hạn chế tình trạng nhòe, bể ảnh.\nNếu muốn không gian thêm cá tính, bạn có thể thay thế những chiếc ghế sofa với xích đu nhựa giả mâyFurnist Luton, giá gốc 3,89 triệu đồng giảm còn 2,655 triệu đồng. Ghế có độ cong phù hợp với dáng ngồi, tạo cảm giác thoải mái khi sử dụng. Phần rổ, thân và đế của xích đu có thể tháo rời.\nĐèn sànFurnist DC003có thể điều chỉnh độ cao và hướng ánh sáng cũng là gợi ý phù hợp. Đèn có giá 1,815 triệu đồng, sử dụng bóng đèn LED cùng công nghệ phun sơn tĩnh điện khô giúp tăng tuổi thọ khi sử dụng.\nThảm nhung3D màu nâu Binbin TSN16 (120 x 160 cm) có giá giảm còn 340.000 đồng với chất liệu mịn màng, êm ái. Phong cách cổ điển, có thể dùng trong phòng khách hoặc phòng ngủ, không gian sinh hoạt chung. Bên dưới là đế cao su, tạo độ bám chắc, chống trơn trượt.\nKệ trưng bàyBL454KNgiảm còn 1,71 triệu đồng với kích thước nhỏ gọn, phù hợp đặt trong phòng khách hoặc phòng ngủ. Kệ có 5 tầng, bao quanh bởi khung sắt sơn tĩnh điện, ván MFC 25 mm chống trầy được xử lý chống mọt và chống hút ẩm. Dịp mua sắm cuối năm, Shop VnExpress có nhiều ưu đãi hấp dẫn khi mua sắm nội thất. Để có thêm nhiều lựa chọn phù hợp chung cư, nhà phố, xemtại đây.\nThảo Trang",
        "published_date": "Thứ năm, 3/12/2020, 19:00 (GMT+7)",
        "author": "Thảo Trang",
        "category": "Bất động sản",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Căn hộ kiểu Pháp của cô gái ở Sài Gòn",
        "url": "https://vnexpress.net/can-ho-kieu-phap-cua-co-gai-o-sai-gon-4199836.html",
        "content": "Chủ nhân của căn hộ 50 m2 ở quận 2 muốn có tổ ấm mang \"cảm hứng Paris\" kết hợp Đông Dương đương đại, nữ tính nhưng không ủy mị.\nCăn hộ được bàn giao thô với những khu chức năng cơ bản có nhiều điểm chưa vừa ý nữ chủ nhân, một cô gái độc thân chưa tới 30 tuổi. Ví dụ, bếp bị ngăn cách với không gian chung bởi một bức tường cao tạo cảm giác nhỏ hẹp, ngột ngạt, thiếu thông thoáng và ánh sáng tự nhiên. Cửa toilet lộ hẳn ra khu bếp và phòng ăn, trông phản cảm và mất vệ sinh. Vị trí cửa phòng ngủ làm mất nhiều diện tích của tủ quần áo bên trong. Trần nhà cũng khá thấp, chưa tới 3 mét.\nNgoài mong muốn đưa \"chất\" Pháp vào nhà, gia chủ yêu cầu nội thất có hai màu yêu thích của cô là đen, vàng. Ngoài ra, cô cần nhiều chỗ đựng đồ và nhà vệ sinh \"thật đẹp\".\nKhông gian căn hộ sau cải tạo. Ảnh:Đỗ Sỹ.\nSau bốn tháng thiết kế và thi công, căn hộ được sửa lại với những đường cong chạy từ trần xuống tường. Giải pháp này loại bỏ các \"góc chết\", tạo cảm giác liền mạch khiến trần có vẻ cao hơn đồng thời giúp công trình mềm mại, nữ tính. Một ô vòm lớn ngăn cách sảnh với không gian chính của căn hộ.\nBếp được mở rộng bằng cách bỏ vách ngăn và nối liền hệ tủ với bàn ăn. Đặc biệt, tủ đựng đồ khô được đưa về phía sau bàn ăn, ẩn trên nền tường màu trắng. Cửa toilet cũng được sơn trắng như một cánh tủ, trông lịch sự chứ không \"lộ liễu\" như trước.\nTủ bếp được sơn đen và nối dài, gắn liền với bàn ăn. Cửa toilet được sơn trắng nên nhìn từ xa trông như một cánh tủ. Ảnh:Đỗ Sỹ.\nCác chức năng trong không gian chung được phân bổ lại để lưu thông thuận tiện hơn, ví dụ sofa nằm sát tường để gia chủ có thể xem phim bằng màn chiếu âm trên trần trước cửa ra vào phòng ngủ. Bàn làm việc nhìn thẳng ra ban công, ngay cạnh đó có kệ sách cao, đèn, cây xanh. Tivi khung tranh được treo bên trên tủ trang trí đối diện hệ đảo bếp và bàn ăn giúp gia chủ tiện xem khi nấu nướng, dùng bữa.\nCửa phòng ngủ được chuyển về nằm đối diện phòng khách và sửa thành cửa kính đôi, tạo điểm nhấn cho không gian chung và thêm diện tích cho tủ quần áo. Chất liệu kính cũng giúp ánh sáng từ cửa sổ phòng ngủ khuếch tán ra các phòng bên ngoài.\nNhằm mục đích tạo cảm giác rộng rãi hơn diện tích thật, nhà thiết kế bố trí gương lớn ở sau sofa, gương soi ở sảnh, gương trong toilet và gương trang điểm trong phòng ngủ. Qua những tấm gương này, chủ nhà cũng dễ dàng quan sát các không gian khác trong căn hộ.\nToàn bộ căn hộ, bao gồm cả toilet, được thiết kế với tông màu trắng, đen, xám, nhấn nhá thêm màu vàng nghệ như ý thích của gia chủ. Toilet được trang trí kỹ lưỡng với gạch men, bồn rửa uốn lượn, đèn tường hình hoa thủy tinh và dùng màu sắc để ngăn khu tắm với khu vệ sinh.\nHệ thống đèn trong nhà sử dụng ánh sáng vàng nắng để tạo sự ấm áp, phù hợp cho sinh hoạt, làm việc, thư giãn cũng như tổ chức những bữa tiệc tại gia.\nNhà vệ sinh với điểm nhấn là bồn rửa uốn lượn. Ảnh:Đỗ Sỹ.\nBấm để xem thêm hình ảnh về công trình.\nMinh Trang\nẢnh:Đỗ Sỹ\nThiết kế:Phạm Lê Trung Hiếu",
        "published_date": "Thứ năm, 3/12/2020, 09:26 (GMT+7)",
        "author": "Thiết kế:Phạm Lê Trung Hiếu",
        "category": "Bất động sản",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Quận 2 tiếp tục là tâm điểm bất động sản khu Đông",
        "url": "https://vnexpress.net/quan-2-tiep-tuc-la-tam-diem-bat-dong-san-khu-dong-4190982.html",
        "content": "Bất động sản quận 2 được săn lùng kể cả trong giai đoạn thách thức của kinh tế nhờ vị trí đẹp, tiềm năng tăng trưởng mạnh tại khu Đông Sài Gòn.\nTheo báo cáo quý II của DKRA Việt Nam, khu Đông tiếp tục dẫn đầu thị trường nhà ở TP HCM, chiếm 42% nguồn cung và 45% lượng tiêu thụ, nổi bật vẫn là quận 2 - địa phương gần trung tâm nhất tại khu Đông với hàng loạt lợi thế thu hút sự quan tâm của người mua để ở, nhà đầu tư trong nước lẫn nước ngoài.\nDòng tiền vẫn đổ vào bất động sản quận 2\nAnh Hoàng Thanh Hưng, ngụ quận 2, TP HCM là một nhà đầu tư bất động sản có 10 năm kinh nghiệm. Anh Hưng đang xem xét các dự án tại quận 2 bởi niềm tin vào những lợi ích thực tế về hạ tầng hoàn thiện, quy hoạch ngày càng hiện đại và tiềm năng sinh lời bằng nhiều hình thức của khu vực này.\n\"Những tháng đầu năm, do tác động của dịch bệnh, thị trường có phần trầm lắng nhưng càng về cuối năm càng có nhiều dự án mới. Quận 2 giàu tiềm năng do vị trí đẹp, dễ dàng kết nối với trung tâm, hấp dẫn không chỉ nhà đầu tư như tôi mà còn với người mua, thuê nhà\", anh Hưng nói.\nThực tế quận 2 nói riêng và khu Đông nói chung đang là khu vực hưởng lợi mạnh mẽ nhất từ động lực hạ tầng với hàng trăm nghìn tỷ đồng rót vào những công trình, những đề án mang tính tiên phong tại Việt Nam. Đó là tuyến Metro số 1 Bến Thành - Suối Tiên, là các tuyến cao tốc liên vùng như cao tốc TP HCM - Long Thành - Dầu Giây, nút giao Mỹ Thủy, dự án sân bay Long Thành...\nĐây cũng là địa phương nổi tiếng với cộng đồng người nước ngoài sinh sống. Tính cộng đồng này tiếp tục là sợi dây gắn kết thu hút nhà đầu tư nước ngoài đến tìm mua hoặc các chuyên gia đến sống, làm việc tại đây.\nVới nhu cầu nhà ở cao, quận 2 là thị trường cho thuê hấp dẫn. Theo báo cáo của CBRE Việt Nam, đây cũng là khu vực ghi nhận mức tăng giá ấn tượng. Trong giai đoạn 2015–2020, giá bán căn hộ cao cấp trên thị trường sơ cấp tại quận 2 tăng trung bình 7,3% mỗi năm. Từ 2018, giá đã tăng đáng kể khi tuyến Metro dần hoàn thiện, với mức giá chào bán cao hơn 25%-75% so với giá bán khởi điểm. Những con số này cho thấy tiềm năng đầu tư của thị trường căn hộ quận 2.\nCác chuyên gia dự báo bất động sản tại đây sẽ còn tiếp tục tăng giá trị, nhất là khi tuyến Metro đi vào vận hành, rút ngắn đáng kể thời gian đi từ khu Đông, các đô thị về tinh về đến trung tâm TP HCM.\nVị trí cũng là một yếu tố giúp sản phẩm bất động sản \"trụ hạng\" trong giai đoạn thách thức của nền kinh tế. Trong giai đoạn trầm lắng, những dự án có vị trí đắc địa, nhận đầu tư bài bản, chất lượng được đánh giá cao thường có mức giá giữ ổn định và có nhiều điều kiện sớm phục hồi ngay khi đại dịch được kiểm soát. Cùng với sự đồng hành hỗ trợ của chủ đầu tư, nhiều dự án bất động sản vẫn thu hút người quan tâm và trở lại bứt phá trong nửa cuối năm 2020.\nTiềm nănglớntừ vị trí đắc địa\nVề vị trí, quận 2 là cửa ngõ kết nối trung tâm TP HCM và đề án thành phố Thủ Đức mới ở phía Đông, từ đó dễ dàng kết nối với trung tâm hành chính nhờ hệ thống hầm Thủ Thiêm, cầu vượt sông Sài Gòn cũng như kết nối với Khu công nghệ cao quận 9 và một số tỉnh lân cận như Đồng Nai, Bình Dương, Vũng Tàu qua hệ thống cao tốc và xa lộ.\nDiện mạo bất động sản Quận 2 thay đổi nhanh chóng vài năm gần đây nhờ loạt công trình giao thông lớn được đầu tư. Ngoài trục Xa lộ Hà Nội, Đại lộ Đông Tây, Cao tốc TP HCM - Long Thành - Dầu Giây, tuyến Metro số 1 Bến Thành - Suối Tiên sắp đưa vào hoạt động trong 2021 sẽ góp phần hoàn chỉnh hạ tầng giao thông khu vực và thêm sự tiện lợi cho cư dân quận 2.\nQuận 2 cũng là nơi sở hữu môi trường sống chất lượng cao với mật độ dân số thấp và không gian trong lành. Riêng khu vực Thảo Điền luôn thu hút chuyên gia nước ngoài chọn an cư bởi vị trí giáp mặt sông và diện tích xanh lớn. Đây còn là nơi có hệ thống tiện ích hiện đại cao cấp như trường học, bệnh viện, nhà hàng với nhiều hoạt động giải trí văn hóa phong phú.\n\"Với người đầu tư bất động sản tại Việt Nam cũng như bất kỳ đâu trên thế giới, yếu tố quan tâm hàng đầu luôn là vị trí. Điều đó lý giải sức hấp dẫn của quận 2, đặc biệt là khu Thảo Điền đối với khách quốc tế lẫn trong nước\", ông Gibran Bukhari - Giám đốc Khối Kinh doanh Masterise Homes, chuyên gia kinh doanh bất động sản với hơn 20 năm kinh nghiệm quốc tế nhận định.\nĐiểm sáng mới tại \"đất vàng\" quận 2\nNắm bắt nhu cầu của khách hàng, nhiều dự án căn hộ cao cấp đã hình thành tại quận 2, đặc biệt dọc theo tuyến Metro trên Xa lộ Hà Nội tại Thảo Điền, An Phú. Trong số đó Lumière riverside của Masterise Homes đang thu hút nhiều sự quan tâm. Là một trong những dự án cuối cùng tại Thảo Điền, Lumière riverside nằm trên hai mặt tiền Xa lộ Hà Nội và Võ Trường Toản, với tầm nhìn \"triệu đô\" hướng về sông Sài Gòn và trung tâm thành phố.\nLumière riverside được thiết kế dựa trên cảm hứng từ lối sống tố cho sức khỏe, lồng ghép phong cách sống sang trọng và sở hữu vị trí đắc địa hiếm có ở Thảo Điền, quận 2. Ảnh phối cảnh:Masterise Homes.\nBên cạnh vị trí đắt giá, dự án còn nổi bật với lối quy hoạch theo phong cách sang trọng tại các thành phố lớn trên thế giới, với thiết kế độc đáo lấy cảm hứng từ thiên nhiên, hài hòa giữa thiên nhiên và tiện nghi, sang trọng. Tọa lạc giữa cộng đồng chuyên gia nước ngoài và tầng lớp cư dân văn minh của Thảo Điền, dự án được kỳ vọng mang đẳng cấp quốc tế và tương xứng với vị trí, đồng thời đáp ứng nhu cầu sống sang trọng của khách hàng ở khu vực này.\nTừ mục tiêu này, Masterise Homes đã bắt tay với các đối tác hàng đầu thế giới để mang đến cho Lumière riverside một trải nghiệm sống sang trọng và đẳng cấp không thua kém các dự án bất động sản cao cấp tại Hong Kong và Singapore. Đây hứa hẹn sẽ là dự án thu hút mạnh mẽ khách hàng trong nước lẫn quốc tế trong thời gian tới đây.\nMinh Anh",
        "published_date": "Thứ năm, 3/12/2020, 20:00 (GMT+7)",
        "author": "Minh Anh",
        "category": "Bất động sản",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Liên doanh sản xuất ôtô Việt Nam-Belarus được gỡ vướng",
        "url": "https://vnexpress.net/lien-doanh-san-xuat-oto-viet-nam-belarus-duoc-go-vuong-4201123.html",
        "content": "Liên doanh MAZ-Asia sẽ được điều chỉnh yêu cầu tỷ lệ nội địa hoá, quy định xuất xứ,… nhằm tạo thuận lợi cho hoạt động sản xuất, lắp ráp.\nTại lễ ký Nghị định thư hợp tác về ôtô sửa đổi lần 2 chiều 3/12, Việt Nam và Belarus đã thống nhất các biện pháp tháo gỡ, tạo thuận lợi cho hoạt động sản xuất, lắp ráp của Công ty trách nhiệm hữu hạn Liên doanh MAZ-Asia.\nĐây là liên doanh giữa Tập đoàn sản xuất ôtô Minsk (MAZ) và Công ty Âu Việt trên cơ sở Nghị định thư hợp tác về ôtô giữa Việt Nam và Belarus, được ký và có hiệu lực năm 2016. Liên doanh có nhà máy đặt tại Hưng Yên, khánh thành hồi tháng 9/2019 với vốn điều lệ hơn 111 tỷ đồng, đã hoàn thành đầu tư giai đoạn 1 với tổng vốn đầu tư hơn 360 tỷ đồng. Quy mô dự án là 1.500 xe một năm.\nTheo đó, hai nước sẽ điều chỉnh các mốc yêu cầu về tỷ lệ nội địa hoá nhưng đảm bảo Chiến lược phát triển ngành công nghiệp ôtô của Việt Nam. Đồng thời, các quy định về xuất xứ hàng hoá, quy trình cấp hạn ngạch thuế quan cũng được điều chỉnh rõ ràng hơn để liên doanh triển khai có hiệu quả.\nBộ trưởng Trần Tuấn Anh và Đại sứ đặc mệnh toàn quyền Cộng hoà Belarus tại Việt Nam Vladimir Goshin trao Nghị định thư chiều 3/12. Ảnh:MOIT.\nBộ trưởng Công Thương Trần Tuấn Anh cho biết, các sản phẩm xe ôtô đến từ Belarus luôn có độ bền, tính ổn định cao, phù hợp với địa hình của Việt Nam như chạy trên các cung đường có độ dốc lớn. Mặt khác, khả năng tiết kiệm nhiên liệu của các sản phẩm này cũng \"nhỉnh\" hơn so với các dòng xe cùng phân khúc.\n\"Các sản phẩm ôtô của Belarus có chất lượng theo tiêu chuẩn châu Âu và giá thành sản phẩm ở mức phù hợp với sự đầu tư của các doanh nghiệp Việt Nam\", ông nói.\nTheo Bộ trưởng, Việt Nam đang chủ trương phát triển ôtô trở thành ngành công nghiệp quan trọng của đất nước, đáp ứng nhu cầu thị trường nội địa, tham gia xuất khẩu cũng như thúc đẩy những ngành công nghiệp khác phát triển. Việt Nam cũng muốn nâng cao năng lực cạnh tranh, trở thành nhà cung cấp linh kiện, phụ tùng trong chuỗi sản xuất công nghiệp ôtô thế giới.\nPhương Ánh",
        "published_date": "Thứ năm, 3/12/2020, 19:58 (GMT+7)",
        "author": "Phương Ánh",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Cổ phiếu thép kéo VN-Index lên gần 1.020 điểm",
        "url": "https://vnexpress.net/co-phieu-thep-keo-vn-index-len-gan-1-020-diem-4201061.html",
        "content": "Chứng khoán tăng phiên thứ ba liên tiếp, thanh khoản riêng sàn HoSE đạt gần 10.000 tỷ đồng với sự hỗ trợ của nhóm bluechip, trong đó tích cực nhất là HPG.\nNối tiếp chuỗi tăng từ đầu tuần, thị trường tiếp tục khởi sắc trong phiên hôm nay (3/12) khi lực cầu chiếm ưu thế. Phiên sáng khởi đầu tương tự ngày hôm qua với nhịp giao dịch thận trọng là xu hướng chính. Sang phiên chiều, dòng tiền tham gia tích cực, đặc biệt là nhóm cổ phiếu thép và bất động sản, giúp chỉ số nới rộng sắc xanh.\nChốt phiên, VN-Index tăng 0,54% lên gần 1.020 điểm. VN30-Index tăng 0,56% lên trên 985 điểm. Trên sàn Hà Nội, HNX-Index và UPCOM-Index cùng vượt trên tham chiếu.\nVN-Index tăng lên gần 1.020 điểm cuối phiên 3/12. Ảnh:VNDirect.\nĐến cuối phiên, sàn HoSE ghi nhận 267 mã tăng, 84 mã đứng tham chiếu và 146 mã giảm. Riêng nhóm VN30, 15/30 mã bluechip tăng giá, so với 11 mã giảm.\nHPG là cổ phiếu đóng góp tích cực nhất vào VN-Index, theo thống kê củaVNDirect. Mã này chốt phiên tăng 4,4% và đóng góp hơn 1,4 điểm vào mức tăng chung của thị trường. Các mã khác trong nhóm cổ phiếu thép cũng giao dịch tích cực như POM và NKG tăng hơn 4%, HSG tăng 3,3%.\nỞ nhóm còn lại, POW là mã tăng tốt nhất nhóm VN30 với biên độ 5,6%, SSI tăng 2,5%, VPB tăng 2,2%, STB tăng 1,6%, VIC tăng 0,8%.\nNgược lại, REE giảm mạnh nhất nhóm bluechip, mất 2,3%. Hai cổ phiếu ngân hàng MBB và HDB giảm hơn 1%, SAB giảm 0,9%, VJC và PLX giảm 0,6%.\nThanh khoản hai sàn niêm yết đạt gần 11.000 tỷ đồng, trong đó riêng sàn HoSE giao dịch gần 10.000 tỷ\nMinh Sơn",
        "published_date": "Thứ năm, 3/12/2020, 17:06 (GMT+7)",
        "author": "Minh Sơn",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Cách một doanh nghiệp Nhật Bản tồn tại hơn 1.000 năm",
        "url": "https://vnexpress.net/cach-mot-doanh-nghiep-nhat-ban-ton-tai-hon-1-000-nam-4201030.html",
        "content": "Ichiwa chỉ bán mochi nướng, đã tồn tại qua nhiều cuộc chiến tranh, thiên tai, thảm họa tự nhiên và sự thăng trầm của các triều đại.\nGia đình bà Naomi Hasegawa (60 tuổi) bán bánh mochi nướng trong một cửa hàng nhỏ bằng gỗ gần một ngôi đền cổ tại Kyoto. Họ mở cửa hàng từ năm 1000, để phục vụ người dân trên khắp Nhật Bản đến đây cầu nguyện đại dịch chóng kết thúc.\nGiờ đây, sau hơn 1.000 năm, đại dịch mới lại đang tàn phá kinh tế Kyoto khi nguồn khách du lịch trọng yếu biến mất. Dù vậy, nhà Hasegawa không lo ngại về tài chính của mình.\nCũng như nhiều doanh nghiệp khác tại Nhật Bản, công ty của bà - Ichiwa có tầm nhìn dài hạn. Bằng việc đặt truyền thống và sự ổn định lên trên lợi nhuận và tăng trưởng, Ichiwa đã tồn tại qua nhiều cuộc chiến tranh, thiên tai, thảm họa tự nhiên và sự thăng trầm của các triều đại. Trải qua cả nghìn năm, món bánh mochi nướng của họ vẫn không thay đổi.\nNhững doanh nghiệp này có thể kém năng động so với doanh nghiệp ở nhiều nước khác. Tuy nhiên, sự tồn tại của họ cũng là bài học với công ty tại các quốc gia như Mỹ - nơi đại dịch đã buộc hàng chục nghìn công ty phá sản.\nIchiwa phục vụ người đến cầu nguyện tại một ngôi đền gần đó. Ảnh:NYT\n\"Trong các cuốn giáo trình kinh tế, các doanh nghiệp được dạy là phải tối đa hóa lợi nhuận, tăng quy mô, thị phần và tốc độ tăng trưởng. Tuy nhiên, nguyên tắc hoạt động của các công ty này hoàn toàn khác\", Kenji Matsuoka - Giáo sư tại Đại học Ryukoku tại Kyoto cho biết, \"Ưu tiên số một của họ là có thể tiếp tục hoạt động. Mỗi thế hệ giống như một tuyển thủ trong cuộc chạy tiếp sức. Điều quan trọng là phải chuyền được gậy cho người sau\".\nNhật Bản nổi tiếng với các doanh nghiệp lâu đời. Quốc gia này hiện là quê hương của hơn 33.000 công ty có tuổi đời từ 100 năm trở lên, chiếm 40% số công ty nhóm này trên thế giới. Hơn 3.100 doanh nghiệp đã tồn tại ít nhất 200 năm. Khoảng 140 đã hoạt động hơn 500 năm và ít nhất 19 khẳng định đã qua 1.000 năm.\nCác công ty này được gọi là \"shinise\" trong tiếng Nhật và là niềm tự hào của quốc gia này. Chính quyền địa phương quảng cáo sản phẩm của họ. Sách quản trị lý giải bí quyết thành công của họ. Hướng dẫn viên du lịch cũng nhiệt tình với các công ty này.\nPhần lớn các doanh nghiệp lâu đời như Ichiwa là công ty gia đình nhỏ, cung cấp các sản phẩm và dịch vụ truyền thống. Tuy nhiên, một số lại khá nổi tiếng, như Nintendo - bắt đầu là công ty sản xuất lá bài cách đây 131 năm, hay hãng nước tương Kikkoman đã hoạt động từ năm 1917.\nĐể tồn tại qua cả thiên niên kỷ, Hasegawa cho biết một doanh nghiệp không thể chỉ theo đuổi lợi nhuận. Họ cần có mục đích cao hơn. Trong trường hợp của Ichiwa là tín ngưỡng. Họ phục vụ những người hành hương đến đến thờ.\nNhững giá trị cốt lõi này được gọi là \"kakun\", giúp các công ty ra quyết định kinh doanh suốt nhiều thế hệ. Họ quan tâm đến nhân viên, hỗ trợ cộng đồng và hướng đến sản phẩm khơi lên sự tự hào.\nVới Ichiwa, điều này đồng nghĩa chỉ làm một thứ và làm thật tốt. Đây là cách tiếp cận của rất nhiều doanh nghiệp Nhật Bản.\nCông ty này đã từ chối rất nhiều cơ hội mở rộng, gần nhất là đề nghị từ Uber Eats để giao hàng online. Mochi đến nay vẫn là sản phẩm duy nhất trong thực đơn của họ. Nếu bạn muốn thêm đồ uống, có thể chọn trà xanh.\nTrong phần lớn lịch sử tồn tại của Ichiwa, phụ nữ trong gia đình Hasegawa làm bánh với công thức gần như không đổi. Nhưng dĩ nhiên, họ vẫn hiện đại hóa một số thứ. Ví dụ, giới chức y tế địa phương đã cấm dùng nước giếng. Hay Ichiwa đã mua máy nghiền gạo để tiết kiệm vài giờ lao động mỗi sáng. Bên cạnh đó, sau nhiều thế kỷ để khách tự giác trả tiền, họ đã niêm yết giá cố định cho mỗi đĩa. Việc này thay đổi sau Thế chiến II, khi công ty bắt đầu quan tâm hơn đến tài chính.\nCác công ty Nhật tồn tại lâu đời cũng thường có quan điểm phòng trừ rủi ro (vốn được định hình sau các cuộc khủng hoảng trước) và tâm lý tích trữ tiền mặt. Việc này lý giải một phần nguyên nhân Nhật Bản tránh được tỷ lệ phá sản cao như Mỹ trong đại dịch. \"Kể cả khi có lợi nhuận, họ cũng không tăng chi tiêu\", Tomohiro Ota - nhà phân tích tại Goldman Sachs cho biết.\nCác doanh nghiệp lớn thường giữ rất nhiều tiền mặt để đảm bảo họ có thể tiếp tục trả lương và đáp ứng các nghĩa vụ tài chính trong trường hợp kinh tế đi xuống. Tuy nhiên, kể cả các doanh nghiệp nhỏ cũng có mức nợ thấp và dự trữ trung bình 1-2 tháng chi phí hoạt động, Ota nói.\nKhi họ cần hỗ trợ, nguồn tài chính lại khá rẻ và sẵn. Lãi suất tại Nhật Bản nhiều thập kỷ nay rất thấp. Các gói hỗ trợ của chính phủ trong đại dịch càng giúp doanh nghiệp nhỏ tiếp cận vốn với lãi suất gần như bằng 0.\nCác shinise nhỏ thường có cơ sở riêng và sử dụng thành viên trong gia đình để giảm chi phí lương. Từ đó, họ tiết kiệm được khối tiền mặt lớn. Khi Toshio Goto - Giáo sư tại Đại học Kinh tế Nhật Bản khảo sát để viết sách về các doanh nghiệp có tuổi đời ít nhất 100, hơn một phần tư cho biết họ có đủ quỹ để hoạt động trong 2 năm hoặc hơn.\nTuy nhiên, điều này không có nghĩa họ không vận động. Rất nhiều công ty thành lập vào khoảng thế kỷ 17, khi Nhật Bản vẫn đóng cửa với bên ngoài, tạo ra môi trường kinh doanh ổn định. Tuy nhiên, trong suốt thế kỷ qua, sự tồn tại đồng nghĩa phải cân bằng giữa duy trì truyền thống và thích ứng với môi trường đang thay đổi nhanh.\nVới một số công ty, điều này nghĩa là phải cải tiến mảng kinh doanh cốt lõi. NBK - công ty sản xuất ấm sắt từ năm 1560, hiện sản xuất cả các loại linh kiện máy móc công nghệ cao. Hosoo - một hãng kimono 332 năm tuổi ở Kyoto - đã mở rộng sang mảng nội thất và cả điện tử.\nTuy nhiên, với các doanh nghiệp như Tanaka Iga Butsugu, việc này khá khó khăn. Họ sản xuất các sản phẩm phục vụ cho đạo Phật từ năm 885. Giám đốc đời thứ 72 - Masaichi Tanaka cho biết đại dịch khiến họ gặp khó, nhưng thách thức lớn nhất với họ, và nhiều công ty khác, là dân số Nhật Bản đang già đi và thay đổi sở thích.\nÔng Masaichi Tanaka bên các sản phẩm của công ty. Ảnh:NYT\nMột số công ty đã phải đóng cửa vì không tìm được người thừa kế. Với Tanaka, việc tìm thay thế các lao động truyền thống, có tay nghề ngày càng khó. Việc kinh doanh thì bị siết chặt vì giờ ngày càng ít người ghé thăm các đền mà công ty ông cung cấp sản phẩm. Các căn nhà mới xây cũng gần như không làm chỗ cho phòng thờ truyền thống kiểu Nhật Bản nữa.\nBên cạnh đó, với những ngành nghề liên quan đến tín ngưỡng truyền thống, họ gần như không thể hiện đại hóa. Các thiết kế sản phẩm của Tanaka cũng lâu đời như chính công ty vậy. Ông đang cân nhắc đưa máy in 3D vào sản xuất, nhưng lại băn khoăn ai sẽ mua sản phẩm làm ra từ máy này.\nIchiwa thì may mắn không gặp phải những rắc rối này. Gia đình Hasegawa lớn, doanh nghiệp lại nhỏ và kỹ năng đặc biệt duy nhất cần đến khi nướng mochi là chịu nóng.\nDù vậy, bà Hasegawa thi thoảng cũng cảm nhận được sức ép từ lịch sử của cửa hàng. Mọi thành viên trong gia đình đều được dạy từ khi còn nhỏ rằng \"Miễn là chúng ta còn sống, cửa hàng phải còn hoạt động\".\n\"Một lý do chúng tôi phải tiếp tục\", bà nói, \"là chúng tôi ghét trở thành người phải chấm dứt hoạt động của cửa hàng\".\nHà Thu(theo NYT)",
        "published_date": "Thứ năm, 3/12/2020, 16:43 (GMT+7)",
        "author": "Hà Thu(theo NYT)",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Minh Tuyết, Ngô Quang Hải mê biệt thự ở đảo Phượng Hoàng",
        "url": "https://vnexpress.net/minh-tuyet-ngo-quang-hai-me-biet-thu-o-dao-phuong-hoang-4200337.html",
        "content": "Ca sĩ Minh Tuyết, đạo diễn Ngô Quang Hải chuộng biệt thự ở phân khu Phượng Hoàng - Phoenix South tại Aqua City vì thích không gian sinh thái.\nCuối tuần qua, ca sĩ Minh Tuyết hội ngộ đạo diễn Ngô Quang Hải tại khu đô thị sinh thái Aqua City (Biên Hòa). Cả hai cho biết muốn tìm không gian sống lý tưởng cho gia đình cũng như đầu tư sinh lời trong tương lai. Trước đó, họ dành nửa năm tìm hiểu về bất động sản khu đông TP HCM và ấn tượng với phân kỳ đảo Phượng Hoàng - Phoenix South mới ra mắt.\nMinh Tuyết mê phong cách châu Âu\nMinh Tuyết cho biết may mắn khi có mặt ở Việt Nam trong bối cảnh dịch ngày càng lan rộng ở Mỹ. Khi còn ở Mỹ, cô đã nghĩ đến việc mua biệt thự cùng gia đình nghỉ dưỡng mỗi cuối tuần.\nCô cân nhắc nhiều dự án nhưng cuối cùng bị thu hút bởi phân kỳ Phoenix South vì tọa lạc ở vị trí đắc địa, bao quanh là dòng sông lớn, thế đất mang hình dáng loài chim quý phượng hoàng - biểu tượng của sự trù phú, thịnh vượng.\nCa sĩ Minh Tuyết (thứ ba từ trái qua) cùng đạo diễn Ngô Quang Hải (ngoài cùng bên trái) trải nghiệm đảo Phượng Hoàng.\n\"Ngồi cano đi một vòng quanh đảo Phượng Hoàng, tôi mê mẩn không khí thoáng mát, trong lành và yên bình. Ở Mỹ, tôi luôn mơ về không gian sống lý tưởng như vậy ở quê nhà\", Minh Tuyết nói.\nCa sĩ đánh giá các dãy biệt thự tại đây được quy hoạch đồng bộ, tương đồng màu sắc và lối kiến trúc không kém Mỹ hay các quốc gia phát triển thế giới. Sải bước ở khu phố mẫu đậm phong cách châu Âu, nhiều mảng xanh và yên bình, Minh Tuyết nói cảm nhận sự thư thái khi được nghe bản nhạc Giáng sinh lãng mạn, chiêm ngưỡng lối kiến trúc hiện đại tại mỗi căn biệt thự.\nMinh Tuyết thích môi trường sống tại Aqua City vì nhiều mảng xanh, tạo cảm giác yên bình, đa dạng tiện ích cho người lớn lẫn trẻ em.\nSau trải nghiệm khu phố mẫu và tham quan đảo Phượng Hoàng, Minh Tuyết cho biết cô \"ước mơ\" có một căn nhà trên đảo và sẽ tìm mọi cách sở hữu biệt thự tại Aqua City.\nĐảo Phượng Hoàng - phân kỳ mới thuộc khu đô thị sinh thái thông minh Aqua City quy tụ nhiều dòng sản phẩm nhà phố, biệt thự, shophouse theo lối kiến trúc hiện đại, tạo sự thoáng đãng, kết nối con người với thiên nhiên. Những điều này giúp kiến tạo nên không gian sống sinh thái và mở ra cơ hội đầu tư sinh lời với dòng bất động sản đảo đô thị lạ mắt. Là một trong những ca sĩ \"mê đầu tư bất động sản\", Minh Tuyết nhìn thấy tiềm năng lớn và muốn nắm bắt cơ hội đầu tư này.\nCăn biệt thự có nhiều không gian rộng lớn, các nghệ sĩ có thể đặt piano hay làm phòng thu âm, studio.\nNgô Quang Hải đầu tư không gian sống chất lượng\nĐạo diễn Ngô Quang Hải cũng chung quan điểm với Minh Tuyết. Anh cho biết ngay khi đặt chân đến khu biệt thự, anh có cảm giác mình đang lạc vào vùng đất châu Âu. Nhiều năm qua, anh từng đến các khu phố nổi tiếng ở Tây Ban Nha, Italy, Hy Lạp, Đức... và mê không gian sống hiện đại, đẳng cấp.\nTheo anh, Aqua City là khu đô thị lý tưởng, không quá xa TP HCM. Không gian mở, gần gũi thiên nhiên, thiết kế hiện đại và thông minh là yêu cầu của anh khi tìm biệt thự cho gia đình. Anh ấn tượng với những mảng kính lớn vừa đảm bảo thông thoáng, lấy sáng tốt, vừa khai thác tối đa yếu tố tầm nhìn, không gian sinh hoạt chung giúp gắn kết gia đình.\n\"Trong ngành điện ảnh của chúng tôi đề cao kỹ thuật và thẩm mỹ. Sau khi tham quan đảo Phượng Hoàng và khu phố mẫu, tôi thấy Aqua City hội tụ đủ hai yếu tố này, trở thành không gian sống lý tưởng cho tôi và rất nhiều người Việt\", Ngô Quang Hải nói.\nNgô Quang Hải đánh giá khu đô thị sinh thái Aqua City đáp ứng cả hai tiêu chí anh tìm kiếm.\nAnh đánh giá cao hệ thống cảnh quan khu vực khi bố trí các khu chức năng hoạt động ngoài trời đáp ứng nhu cầu cho mọi độ tuổi như: sân chơi cho trẻ em; sân thể thao (tennis, bóng rổ, cầu long, bóng đá mini, hồ bơi...) cho thanh thiếu niên và trung niên; đường chạy bộ, đường dạo, sân đa năng cho người lớn tuổi. Các câu lạc bộ, bãi cỏ, quảng trường, khu BBQ, cắm trại, điểm ngắm cảnh... cho hoạt động vui chơi, giải trí, nghỉ ngơi, tụ họp gia đình...\nĐạo diễn cho rằng một trong những yếu tố khiến giới thượng lưu mê Aqua City nói chung và đảo Phượng Hoàng - phân kỳ Phoenix South nói riêng vì giá trị đầu tư và an cư. Dự án nằm tại vị trí chiến lược kết nối giao thương, dễ tiếp cận các khu vực kinh tế, du lịch trọng điểm tại phía Nam.\nTheo đại diện Novaland, khi các hạ tầng giao thông hoàn thiện, từ Aqua City, cư dân chỉ mất khoảng 20 phút để di chuyển về trung tâm TP HCM hay cảng hàng không quốc tế Long Thành.\nThi Quân(ảnh:Novaland)",
        "published_date": "Thứ năm, 3/12/2020, 15:30 (GMT+7)",
        "author": "Thi Quân(ảnh:Novaland)",
        "category": "Bất động sản",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Đầu tư Forex nở rộ dù không được công nhận",
        "url": "https://vnexpress.net/dau-tu-forex-no-ro-du-khong-duoc-cong-nhan-4200953.html",
        "content": "Không phải kênh hợp pháp tại Việt Nam nhưng đầu tư Forex đang nở rộ gần đây và đồng thời xuất hiện nhiều biến tướng, tiềm ẩn rủi ro.\nThị trường ngoại hối hay Forex (Foreign Exchange) là thị trường phi tập trung giao dịch các loại tiền tệ. Ban đầu, thị trường này ra đời nhằm một mục đích là đáp ứng nhu cầu tiền tệ khác nhau của các ngân hàng, tổ chức tài chính lớn. Nhưng sau đó, nhiều nước trên thế giới đã cho phép các công ty giao dịch trung gian tham gia thị trường. Bởi vậy, đối tượng tham gia đã được mở rộng hơn, bao gồm cả các nhà đầu tư cá nhân, với mục đích là tìm kiếm lợi nhuận nhờ chênh lệch giá.\nCách chơi Forex đơn giản và cũng phổ biến nhất tại Việt Nam là giao dịch các cặp tiền tệ. Mỗi cặp tiền tệ sẽ gồm một đồng tiền cơ sở và một đồng tiền định giá. Ví dụ như USD/CAD là việc định giá đồng đôla Mỹ (USD) bằng đôla Canada (CAD).\nTheo đó, nhà đầu tư sẽ mua cặp tiền tệ này nếu tin rằng đồng USD sẽ tăng giá so với CAD, hay nói cách khác là tỷ giá USD/CAD tăng trong tương lai. Ngược lại, nếu tin rằng đồng tiền cơ sở USD sẽ mất giá so với CAD, hay tỷ giá USD/CAD giảm, nhà giao dịch sẽ bán cặp tiền tệ này. Sau khi đóng trạng thái, lợi nhuận được tính bằng chênh lệch giữa thời điểm mua và bán cùng với tỷ lệ đòn bẩy.\nThống kê của công ty nghiên cứuLearnBondscho thấy,doanh thu trên thị trường ngoại hối toàn cầu đã đạt tới 6.600 tỷ USD mỗi ngày, tăng 40% về khối lượng giao dịch trong thập kỷ qua.\nMua bán các cặp ngoại tệ là một trong những phương thức đầu tư của các sàn Forex tại Việt Nam. Ảnh:Reuters.\nTại Việt Nam, hình thức đầu tư này đã có từ nhiều năm, nhưng gần đây bùng nổ với tốc độ nhanh. Một năm gần đây, số lượt tìm kiếm về từ khóa \"Forex\" và \"Đầu tư Forex\" cũng tăng nhanh, có thời điểm kênh đầu tư này được nhiều lượt tìm kiếm hơn cả vàng. Trên các mạng xã hội, các hội nhóm đầu tư Forex có quy mô lên tới hàng nghìn cho tới hàng trăm nghìn thành viên, với những lời mời gọi từ các trưởng nhóm cam kết sinh lời vài phần trăm mỗi ngày hay \"ngồi không cũng kiếm được vài trăm USD\".\nTại Họp báo Chính phủ chiều qua (2/12), Phó thống đốc Đào Minh Tú khẳng định các sàn Forex hoạt động hiện nay là không đúng quy định pháp luật, người tham gia được xem là tiếp tay cho hoạt động phi pháp.\nTheo Pháp lệnh Ngoại hối, chỉ các tổ chức tín dụng có giấy phép hoạt động ngoại hối và những đại lý được chỉ định mới được mua bán và cung cấp dịch vụ có sự liên quan đến ngoại tệ. Riêng những đại lý chỉ được phép thu ngoại tệ về bán cho tổ chức tín dụng, không được bán trực tiếp ra thị trường. \"Hiện tại Ngân hàng Nhà nước chưa cấp phép cho sàn giao dịch Forex nào cả\", ông Đào Minh Tú khẳng định. Dù vậy, những loại hình đầu tư hiện nay vẫn ngày càng phát triển với tốc độ chóng mặt.\nVì không được công nhận về mặt pháp lý, các sàn môi giới hiện nay đa phần là tự phát, thường được vận hành bởi những cá nhân hoặc tổ chức sau khi đã ký thỏa thuận trở thành đại lý, chi nhánh với các sàn giao dịch ngoại hối lớn.\nVới tỷ lệ đòn bẩy rất cao (tỷ lệ vay ký quỹ dựa trên vốn gốc), từ 20 cho tới 2.000 lần, tỷ suất sinh lời được các sàn này, theo quảng cáo, có thể tới 30-60% mỗi tháng. Các sàn môi giới, các nhóm cũng thường mượn con số này để lôi kéo nhà đầu tư tham gia Forex. Tuy nhiên, lợi nhuận cao cũng đi cùng rủi ro lớn, chỉ cần đầu tư sai, tài sản của nhà đầu tư có thế về số âm chỉ sau một vài lệnh giao dịch.\nLời mời chào nhà đầu tư tham gia một sàn Forex.\nDù vậy, theo các môi giới tham gia kênh đầu tư này, các sàn thường không quan tâm đến vấn đề lãi lỗ của nhà đầu tư, bởi hoa hồng mà các sàn này nhận được căn cứ số tiền nhà đầu tư nộp vào và số lệnh giao dịch đẩy vào hệ thống. Nói cách khác, lôi kéo càng nhiều nhà đầu tư, khuyến khích họ chơi càng nhiều thì hoa hồng càng cao, bất chấp việc nhà đầu tư thắng hay thua.\nBởi vậy mà trên thị trường có hai xu hướng trái ngược. Một số nhóm cố gắng phân tích để nhà đầu tư có lãi, nhằm khuyến khích họ giao dịch nhiều hơn. Nhưng không ít sàn làm ngược lại, dùng các tư vấn ngược để nhà đầu tư rơi vào trạng thái cháy tài khoản, nhằm thúc giục nộp thêm tiền \"gỡ lỗ\".\nVì số tiền hoa hồng hấp dẫn khi có nhiều người tham gia, một số sàn Forex gần đây đã xây dựng cơ chế trả thưởng tương tự mô hình đa cấp khi các thành viên kéo thêm người cùng chơi.\nTheo Thứ trưởng Công Thương Đỗ Thắng Hải, việc trả thưởng hấp dẫn khi mời chào thêm người tham gia khiến sàn Forex có hoạt động kinh doanh theo phương thức đa cấp. Tuy nhiên, ông khẳng định đây không phải kinh doanh đa cấp. Hoạt động kinh doanh đa cấp chỉ được thực hiện với hàng hoá, còn với các đối tượng như trên sàn Forex đều bị cấm.\n\"Bộ Công Thương chưa cấp giấy chứng nhận kinh doanh đa cấp cho bất cứ sàn Forex nào\", ông khẳng định và nói thêm, vì sàn Forex là trái phép, nên những cá nhân tham gia đầu tư vào sàn này sẽ đối mặt với rủi ro cả về tài sản lẫn pháp lý. Lý do chính là mọi giao dịch của người tham gia đều thông qua tài khoản online không được cơ quan quản lý Việt Nam cấp phép. Do vậy, trong trường hợp phát sinh vấn đề, quyền lợi của nhà đầu tư sẽ không được đảm bảo.\nNgoài ra, nhà đầu tư khi tham gia vào sàn giao dịch bất hợp pháp, sẽ được xem là tiếp tay cho những hành vi phạm pháp. \"Những tổ chức, cá nhân tham gia vận động đầu tư có thể bị xử lý theo luật hình sự với mức phạt lên đến 5 tỷ đồng hoặc 5 năm tù giam\", ông Hải thông tin.\nMinh Sơn - Phương Ánh",
        "published_date": "Thứ năm, 3/12/2020, 15:09 (GMT+7)",
        "author": "Minh Sơn - Phương Ánh",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Lãi suất tiết kiệm tiếp tục đi xuống",
        "url": "https://vnexpress.net/lai-suat-tiet-kiem-tiep-tuc-di-xuong-4200869.html",
        "content": "Các nhà băng quy mô lớn nhất thị trường giảm thêm lãi suất tiết kiệm khi niêm yết mức cao nhất gửi tại quầy chỉ từ 5,6% đến 5,8%.\nĐầu tháng 12, ba ngân hàng có vốn nhà nước là BIDV, Agribank, VietinBank đồng loạt giảm lãi suất tiết kiệm tại nhiều kỳ hạn.\nTheo đó, lãi suất niêm yết cao nhất khi gửi tại quầy của các ngân hàng này chỉ còn 5,6%, giảm 0,2 điểm phần trăm so với lần điều chỉnh mới nhất, áp dụng cho các kỳ hạn từ một năm trở lên. Như vậy, chỉ trong hai tháng, lãi suất cho các kỳ hạn một năm trở lên tại nhóm \"Big 4\" đã giảm 0,4 điểm phần trăm.\nLãi suất áp dụng cho nhiều kỳ hạn khác cũng giảm 0,2 điểm phần trăm. Trong đó, mức lãi suất cho kỳ hạn 6-9 tháng tại các nhà băng có vốn nhà nước chỉ còn 4%, xấp xỉ với mức lãi suất kỳ hạn một tháng tại nhiều ngân hàng khác.\nKhách gửi tiết kiệm tại một ngân hàng tư nhân.Ảnh: Giang Huy.\nMột trong \"Big 4\" ngân hàng còn lại là Vietcombank vẫn giữ nguyên mức lãi suất tiết kiệm kỳ hạn một năm ở 5,8%, nhưng giảm 0,2 điểm phần trăm với kỳ hạn dài 24 tháng và 36 tháng xuống lần lượt 5,7% và 5,4%. Hiện nay, mức lãi suất cao nhất khi gửi tại quầy của Vietcombank theo niêm yết là 5,8% với kỳ hạn 12 tháng.\nTrước đó từ tháng 11, một số ngân hàng cũng đã điều chỉnh biểu lãi suất niêm yết. Như tại Techcombank, lãi suất cho kỳ hạn một năm áp dụng với khách hàng thông thường khi gửi tại quầy chỉ còn 4,5-5%, thấp hơn 0,4 điểm phần trăm so với cách đây hai tháng. Tại MB, lãi suất tại hầu hết kỳ hạn từ một năm trở xuống cũng giảm 0,2 điểm phần trăm so với lần điều chỉnh mới nhất.\nĐợt giảm lãi suất của các nhà băng bắt đầu từ cuối năm ngoái theo chủ trương của Chính phủ là giảm lãi suất hỗ trợ doanh nghiệp. Covid-19 càng ảnh hướng đến sức cầu tín dụng, do đó xu hướng giảm lãi suất diễn ra mạnh hơn khi biểu lãi suất niêm yết của các nhà băng liên tục đi xuống theo từng tháng.\nThanh khoản của hệ thống ngân hàng dồi dào, nên theo điều tra của Vụ dự báo, Thống kê, Ngân hàng Nhà nước, mặt bằng lãi suất trên thị trường được kỳ vọng giảm 0,1 điểm phần trăm trong quý cuối năm. Giới chuyên gia nhận định, lãi suất đến cuối năm có thể giảm thêm nhưng dư địa giảm không nhiều.\nQuỳnh Trang",
        "published_date": "Thứ năm, 3/12/2020, 14:46 (GMT+7)",
        "author": "Quỳnh Trang",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Doanh nghiệp kích hoạt lại chế độ chống dịch",
        "url": "https://vnexpress.net/doanh-nghiep-kich-hoat-lai-che-do-chong-dich-4200800.html",
        "content": "Một số doanh nghiệp yêu cầu nhân viên khai báo y tế, đeo khẩu trang, dừng đi công tác, thậm chí có nơi đã bắt đầu làm việc tại nhà.\nSau khi TP HCM xuất hiện các ca mắc Covid-19 mới lây nhiễm trong cộng đồng, nhiều doanh nghiệp đã bắt đầu kích hoạt lại hàng loạt biện pháp phòng chống như hai đợt dịch trước đây.\nHiện nhiều nhà hàng, khách sạn ở Hà Nội đã chuẩn bị sẵn khẩu trang, nước rửa tay, một số quán ăn, cà phê cũng có phương án cho khách ngồi giãn cách tối thiểu 2 m.\nMột doanh nghiệp công nghệ truyền thông nước ngoài có trụ sở tại quận 1 (TP HCM) cho nhân viên làm việc tại nhà từ 3/12. \"Người dùng và chính các bạn là tài sản lớn nhất của công ty, chúng tôi sẽ ủng hộ Chính phủ trong cuộc chiến chống lại dịch bệnh này. Từ ngày mai, tất cả nhân viên làm việc tại trụ sở TP HCM sẽ làm việc tại nhà\", doanh nghiệp này gửi thông báo đến nhân viên hôm 2/12 và cho biết sẽ theo dõi tình hình chặt chẽ trước khi đưa ra các quyết định tiếp theo.\nBảo vệ theo dõi màn hình hiển thị nhiệt độ của nhân viên vào làm việc tại toà nhà Bitexco, quận 1 trưa 3/12. Ảnh:Dỹ Tùng.\nLà đơn vị quản lý sân bay trên cả nước với hàng nghìn khách qua lại mỗi ngày, Tổng công ty Cảng Hàng không Việt Nam (ACV) đã lập tức khuyến cáo toàn thể cán bộ, nhân viên không được chủ quan, lơ là phòng chống dịch. Doanh nghiệp này yêu cầu nhân viên luôn đeo khẩu trang, sát khuẩn, hạn chế tập trung đông người khi không cần thiết, nhất là trong các dịp lễ Giáng sinh, Tết Dương lịch...\nACV yêu cầu các cảng hàng không, công ty phục vụ mặt đất kiểm tra, rà soát việc tuân thủ khai báo y tế điện tử của hành khách khi đi máy bay. Hiện tại, các hãng hãng không trong nước cũng đã yêu cầu hành khách nghiêm túc đeo khẩu trang trong toàn bộ thời gian của các chuyến bay cho đến khi rời khỏi sân bay.\nMột số doanh nghiệp đã quyết định hủy bỏ các sự kiện sắp diễn ra.Uniqlo vừa thông báo không tổ chức buổi lễ kỷ niệm 1 năm ra mắt thị trường Việt Nam. \"Đây là một quyết định hết sức khó khăn, nhưng Uniqlo tin rằng sẽ được sự ủng hộ của các bên dựa trên tinh thần vì lợi ích chung của cộng đồng\", doanh nghiệp Nhật Bản cho biết.\nMột công ty logistics trụ sở tại quận Tân Bình (TP HCM) cũng hoãn tất cả sự kiện đội nhóm trong hai tuần tới. Công ty này cũng yêu cầu nhân viên hoãn các chuyến công tác trong nước, trừ trường hợp quan trọng phải được thảo luận với ban giám đốc bộ phận. Đồng thời, công ty cũng khuyến khích nhân viên ăn trưa ngay tại bàn làm việc để tránh tập trung đông người tại phòng ăn.\nHai đơn vị kinh doanh dịch vụ vận tải Grab, Be cũng triển khai nhiều biện pháp. Trong đó, Be yêu cầu tất cả nhân viên phải đeo khẩu trang khi đến nơi làm việc. Bảo vệ sẽ từ chối cho nhân viên ra, vào tòa nhà khi không đeo khẩu trang. Đây cũng là quy định mà hàng loạt doanh nghiệp tại TP HCM, cũng như Hà Nội đang yêu cầu nhân viên.\nBe cũng đề nghị nhân viên làm việc tại Hub thường xuyên tiếp xúc với tài xế sử dụng tấm chắn nhằm hạn chế tối đa khả năng lây nhiễm. Đồng thời, doanh nghiệp này sẽ hạn chế các cuộc họp offline, ngừng gặp gỡ khách hàng, phỏng vấn ứng viên tại văn phòng trong thời gian này. Thứ hai hàng tuần, nhân viên Be thực hiện khai báo y tế... Một công ty lớn còn yêu cầu nhân viên tuân thủ yêu cầu khai báo y tế hàng ngày.\nGrab cũng khuyến cáo hạn chế tiếp xúc trực tiếp giữa khách hàng và đối tác giao hàng thông qua tính năng giao hàng không tiếp xúc. Công ty này sẽ cung cấp miễn phí khẩu trang y tế, găng tay và dung dịch rửa tay diệt khuẩn cho tài xế và đối tác giao hàng. Để phòng dịch, Grab hướng dẫn tài xế tiếp xúc gần với ca nhiễm, nghi nhiễm đến khám tại các cơ sở y tế.\nTính đến 8h sáng 3/12, TP HCM không ghi nhận thêm bệnh nhân Covid-19, ngoài 4 ca đã công bố trong hai ngày trước. Ngành y tế tiếp tục điều tra truy vết, tìm kiếm tất cả những địa điểm đi lại và người có tiếp xúc với các bệnh nhân, cách ly tập trung trường hợp tiếp xúc gần. Cơ quan y tế đã xác định những địa bàn quận huyện có liên quan để triển khai phòng chống dịch.\nTrung tâm Kiểm soát Bệnh tật thông báo đã lấy mẫu hơn 2.200 người, xét nghiệm xong 1.632 người, 612 người đang chờ kết quả.\nAnh Tú - Viễn Thông",
        "published_date": "Thứ năm, 3/12/2020, 14:07 (GMT+7)",
        "author": "Anh Tú - Viễn Thông",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Ngân hàng khơi dòng vốn tín dụng địa ốc",
        "url": "https://vnexpress.net/ngan-hang-khoi-dong-von-tin-dung-dia-oc-4190720.html",
        "content": "Các nhà băng chuộng cho vay bất động sản bởi biên lợi nhuận và tài sản bảo đảm tốt, tính thanh khoản cao, cùng nhiều triển vọng phục hồi sau dịch.\nTheo báo cáo của Ngân hàng Nhà nước gửi Quốc hội mới đây, lúc này, tổng dư nợ tín dụng với toàn nền kinh tế là 8,3 triệu tỷ đồng, riêng đối với lĩnh vực bất động sản vào khoảng 1,6 triệu tỷ đồng, chiếm hơn 19% dư nợ tín dụng toàn nền kinh tế. Trong đó, dư nợ tín dụng phục vụ nhu cầu về nhà ở chiếm tỷ trọng khoảng 62,43% dư nợ tín dụng bất động sản.\nTại một tọa đàm trực tuyến mới đây, Tiến sĩ Cấn Văn Lực, chuyên gia kinh tế dự báo phân khúc bất động sản công nghiệp và đất nền, căn hộ còn nhiều tiềm năng. Kể cả phân khúc nghỉ dưỡng thời gian qua có đôi chút trầm lắng, song về lâu dài vẫn còn nhiều dư địa phát triển.\n\"Mặc dù bị ảnh hưởng bởi Covid 19, thị trường bất động sản vẫn đang có dấu hiệu ấm lên, đặc biệt là từ quý IV. Lãi suất cho vay hạ nhiệt càng hỗ trợ tích cực cho thị trường này\", ông Lực nói.\nĐại diện ngân hàng Techcombank cũng cho hay, nhà băng \"chuộng\" tín dụng bất động sản bởi đây là phân khúc có biên lợi nhuận và tài sản bảo đảm tốt, tính thanh khoản cao.\nTuy nhiên, theo vị này, nhiều người vẫn đang \"đánh đồng\" tín dụng bất động sản với rủi ro, do hệ lụy từ bong bóng tín dụng bất động sản trước đây. \"Điều này là không đúng, bởi rủi ro hay không nằm ở cách quản trị của ngân hàng. Khi lựa chọn đúng phân khúc phục vụ nhu cầu thực, cho vay bất động sản thực ra còn ít rủi ro hơn rất nhiều phân khúc khác. Hiện thị trường bất động sản cũng được đánh giá cao về tiềm năng hồi phục thời gian tới\", đại diện Techcombank khẳng định.\nMột số chuyên gia kinh tế cho rằng, nếu chủ đầu tư và ngân hàng đều minh bạch, cho vay bất động sản không hề đáng ngại, thậm chí nợ xấu còn thấp hơn một số lĩnh vực khác.\n\"Thực tế, ở nhiều quốc gia phát triển, cho vay bất động sản, kể cả cho vay cá nhân mua nhà và cho vay chủ đầu tư, của nhiều ngân hàng là rất lớn\", Chuyên gia kinh tế Lê Xuân Nghĩa cho biết.\nTheo chuyên gia, kinh tế có dấu hiệu phục hồi cộng với việc Ngân hàng nhà nước hoãn lộ trình giảm sử dụng vốn ngắn hạn cho vay trung, dài hạn... cũng sẽ khiến thị trường bất động sản hưởng lợi thời gian tới, tạo cơ hội cho các ngân hàng có thương hiệu uy tín, có lợi thế trong hệ sinh thái bất động sản, xây dựng, vật liệu xây dựng...\nKhách hàng giao dịch tại Techcombank.\nHạn chế rủi ro từ chuỗi giá trị\nTính đến 30/9, tín dụng của Techcombank tăng 8,3%. Thu nhập lãi thuần (NII) tăng 28,4% so với cùng kỳ năm ngoái. Đại diện ngân hàng này cho biết, tăng trưởng này một phần đến từ việc tập trung cho vay hệ sinh thái bất động sản, xây dựng, vật liệu xây dựng mà ngân hàng có lợi thế.\nLý giải nguyên nhân đẩy mạnh cho vay bất động sản, ông Phùng Quang Hưng - Phó Tổng giám đốc Techcombank cho hay, việc ngân hàng này kiểm soát được rủi ro nằm ở cho vay theo chuỗi giá trị, từ đó nắm bắt được thời điểm phù hợp để giải ngân cho khách hàng và để quản trị tốt nhất dòng tiền.\n\"Chúng tôi quản trị cả dòng tiền và nắm được dòng hàng trên cả chuỗi giá trị đó. Điều đó giúp quản trị rủi ro tốt\", ông Hưng khẳng định.\nKết quả, tỷ lệ nợ xấu của Techcombank tại thời điểm 30/9 ở mức 0,6 %, và tỷ lệ nợ xấu cho vay mua nhà của Techcombank dưới 0,7%,. Lãnh đạo Techcombank cho biết thêm, thời gian tới sẽ vẫn đi theo cho vay dựa trên chuỗi giá trị, song ngân hàng sẽ áp dụng số hóa nhiều hơn để tăng trải nghiệm cho khách hàng.\n\"Chúng tôi sẽ ứng dụng công nghệ, kết hợp với đối tác tăng trải nghiệm cho khách hàng mua nhà. Bởi điều khách hàng cần không phải chỉ là đi vay, mà là mua được một căn nhà\nvà làm thế nào để quá trình mua nhà, chuyển vào nhà mới được thuận tiện. Doanh nghiệp cũng có nhu cầu tương tự. Việc áp dụng năng lực số hóa, sử dụng dữ liệu, mang lại những giải pháp và những trải nghiệm tốt hơn cho khách hàng là trọng tâm trong những năm tới\", ông Hưng cho biết.\nPhong Vân",
        "published_date": "Thứ năm, 3/12/2020, 14:00 (GMT+7)",
        "author": "Phong Vân",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Long An giàu triển vọng hút đầu tư bất động sản công nghiệp",
        "url": "https://vnexpress.net/long-an-giau-trien-vong-hut-dau-tu-bat-dong-san-cong-nghiep-4199323.html",
        "content": "Long An đang là \"miền đất hứa\" giàu triển vọng sinh lời cho nhà đầu tư bất động sản công nghiệp với lợi thế vị trí, quỹ đất, hạ tầng...\nTrong tháng 10, Khu công nghiệp Cầu cảng IMG Phước Đông đã nhận công văn đủ điều kiện thu hút vốn từ nhà đầu tư thứ cấp. Đây là văn bản quan trọng xác nhận đầy đủ tính pháp lý và điều kiện hạ tầng của dự án này, giúp nhà đầu tư an tâm thuê đất, thuê xưởng. Đây đồng thời là một trong những cú hích về mặt chính sách góp phần thúc đẩy phát triển bất động sản công nghiệp Long An.\nTiềm năng bất động sản công nghiệp Long An\nVới vị trí giáp ranh TP HCM, Long An sở hữu lợi thế lớn giúp tỉnh này thu hút sự quan tâm mạnh mẽ từ nhà đầu tư. Địa phương là cửa ngõ nối liền Đông Nam Bộ với khu vực ĐBSCL, là cầu nối quan trọng thúc đẩy phát triển của hai vùng kinh tế trọng điểm phía Nam. Những lợi thế này giúp Long An trở thành điểm đến đầu tư hấp dẫn các doanh nghiệp sớm nhìn thấy tiềm năng của bất động sản công nghiệp quanh TP HCM.\nTừ lợi thế đó, những năm qua Long An đã tập trung hoàn thiện hạ tầng, thúc đẩy giao thương và các ngành công nghiệp, phát triển nguồn nhân lực, đặc biệt là mở rộng và phát triển các khu công nghiệp nhằm thu hút đầu tư. Về giao thông, địa phương đang mở rộng, nâng cấp Quốc lộ 1A, Quốc lộ 50, Quốc lộ 62. Đồng thời Quốc lộ N2 nối Củ Chi xuyên vùng Đồng Tháp Mười chuẩn bị đưa vào khai thác, Quốc lộ N1 cũng đang được nghiên cứu đầu tư xây dựng là ưu thế lớn về giao thông cuả tỉnh. Tuyến cao tốc TP HCM - Trung Lương hoạt động từ năm 2010, rút ngắn thời gian di chuyển từ vùng Tây Nam Bộ đến Đông Nam Bộ, cao tốc Bến Lức - Long Thành đang được triển khai, tạo trục phát triển mới kết nối Long An với hệ thống cảng quốc tế như Hiệp Phước, Cát Lái, Cái Mép - Thị Vải, sân bay Long Thành...\nNgoài ra, Long An còn sở hữu lợi thế về quỹ đất rộng, mặt bằng giá còn tương đối \"mềm\". Cùng với sự đầu tư chỉn chu về hạ tầng và các chính sách thu hút đầu tư, đây cũng là động lực giúp bất động sản công nghiệp Long An bứt phá. Hiện tổng số dự án FDI đăng ký trên địa bàn tỉnh đạt hơn 1.080 dự án, tổng vốn đăng ký đến 6,6 tỷ USD. Long An hứa hẹn trở thành một trong ba trung tâm công nghiệp lớn nhất miền Nam.\nBất động sản công nghiệp Long An giàu triển vọng tăng trưởng. Ảnh phối cảnh dự án khu công nghiệp Cầu cảng IMG Phước Đông.\nLợi thế thu hút đầu tư tại IMG Phước Đông\nKhu công nghiệp Cầu cảng IMG Phước Đông với tổng diện tích 128,8 ha, bao gồm 92,39 ha đất công nghiệp, nhà xưởng xây sẵn và kho bãi. Hệ thống giao thông chính với 4 làn xe, rộng 16 m, hệ thống giao thông nội bộ với hai làn xe, rộng 8 m, vỉa hè, cây xanh nội khu.\nKhu công nghiệp nằm trong vị trí giao thông thuận tiện cả về đường bộ và đường thủy. Về đường bộ có Tỉnh lộ 826B đi qua dự án, kết nối với Quốc lộ 50 nối TP HCM và các tỉnh ĐBSCL. Về đường thủy, khu vực này sở hữu chiều dài giáp sông Vàm Cỏ hơn 3 km và 2 cầu cảng trong tương lai có khả năng đón tàu có trọng tải 20.000 DWT. Đây là cảng trung chuyển đi các khu vực miền Tây năng động. Hệ thống cảng đã nằm trong quy hoạch đường sông Việt Nam.\nNgoài ra, khu công nghiệp còn nằm trong vùng kinh tế trọng điểm phía Nam, có lợi thế trong việc thu hút nguồn nhân lực dồi dào ở các tỉnh lân cận, nhân lực chất lượng cao từ TP HCM và các chuyên gia nước ngoài. Dự án cũng là điểm đến cho những nhà đầu tư yêu cầu sự đơn giản và minh bạch trong thủ tục hành chính. Khu công nghiệp đã có đầy đủ hồ sơ pháp lý và giấy chứng nhận quyền sử dụng đất cho từng vị trí. Khu công nghiệp Cầu cảng IMG Phước Đông có khả năng đáp ứng nhu cầu về diện tích lớn đến hàng chục hecta cho các nhà đầu tư lớn. Bên cạnh đó, khu công nghiệp cung cấp nhà xưởng xây sẵn với diện tích 38.400 m2, sẵn sàng đáp ứng nhu cầu ổn định sản xuất nhanh chóng của doanh nghiệp.\nTại đây, công tác giải phóng mặt bằng đã đạt 100%, xây dựng hoàn chỉnh nhà máy xử lý nước thải, hạ tầng kỹ thuật, giao thông, nhà điều hành, hàng rào, đấu nối điện đầy đủ đúng theo giấy phép xây dựng đã được cấp và đạt tiêu chuẩn tiếp nhận nhà đầu tư thứ cấp.\nDự án sở hữu lợi thế giao thông kết nối cả về đường bộ lẫn đường thủy.\nKhu công nghiệpsẵn sàngđónnhà đầu tư\nTrong xu thế phát triển của nhà xưởng xây sẵn, mô hình này cũng được áp dụng tại khu công nghiệp Cầu cảng IMG Phước Đông. Theo quy hoạch, một cụm nhà xưởng quy mô lên tới 280.000 m2 dự kiến hoàn thành thời gian tới, trang bị hệ thống điện mặt trời áp mái với tổng công suất 32 MW. Cơ sở hạ tầng kỹ thuật hoàn chỉnh đồng bộ, sẵn sàng hỗ trợ và đáp ứng đầy đủ nhu cầu các nhà đầu tư chuyên nghiệp, cùng các tiện ích, dịch vụ nội khu cao cấp, tạo nên hệ sinh thái \"xanh - sạch - bền vững\" cho khu công nghiệp.\nNhà xưởng được đầu tư thiết kế bài bản, không gian bố trí, sắp xếp logic, mang đến sự thuận tiện cho nhà đầu tư, giúp tối ưu sản xuất, lưu trữ hàng hóa. Khu công nghiệp cũng đảm bảo đầy đủ các yếu tố về thiết kế đáp ứng tính chất đặc thù kinh doanh của từng ngành sản xuất và đảm bảo sức chống chịu trước các tác động vật lý trong và ngoài. Yếu tố thẩm mỹ và trải nghiệm của người lao động cũng được chú trọng, giúp tạo không khí và môi trường làm việc thoải mái cho công nhân viên, kích thích sản xuất.\nCác ngành công nghiệp trong khu vực phát triển mạnh đang kéo theo nhu cầu cao về vận tải, kho bãi, logistic tăng nhanh. Trong bối cảnh đó, khu công nghiệp Cầu cảng IMG Phước Đông sở hữu lợi thế vị trí chiến lược về cả đường bộ lẫn đường thủy, nội khu sở hữu hai cầu cảng nước sâu, tải trọng lên đến 20.000 DWT. Hạ tầng hoàn thiện 100%, đạt tiêu chuẩn tiếp nhận nhà đầu tư cùng pháp lý hoàn chỉnh, minh bạch. Khu công nghiệp cung cấp dịch vụ \"một cửa\" với thủ tục nhanh chóng, hỗ trợ tối đa cho nhà đầu tư và doanh nghiệp.\nVới những lợi thế nổi bật, KCN Cầu cảng IMG Phước Đông giàu triển vọng trở thành \"thỏi nam châm\" thu hút nhà đầu tư thứ cấp. Đại diện chủ đầu tư - Công ty Cổ phần IMG Phước Đông cho biết, khu công nghiệp Cầu cảng IMG Phước Đông được kỳ vọng trở thành khu công nghiệp tiên tiến, theo hướng phát triển xanh - sạch - bền vững. Khu công nghiệp hoàn thành hứa hẹn sẽ thu hút nhà đầu tư vào hoạt động sản xuất nhằm góp phần phát triển kinh tế xã hội của tỉnh Long An.\nMinh Anh\nKhu công nghiệp Cầu cảng IMG Phước Đông:- Địa chỉ: ấp 5, đường tỉnh 826B, huyện Cần Đước, tỉnh Long An- Điện thoại: 0931318681 - 0911998606- Website:www.imgphuocdong.vn- Email: contact@imgphuocdong.vn- Văn phòng tại TP HCM: tầng M, Masterbuilding, 41-43 Trần Cao Vân, quận 3, TP HCM",
        "published_date": "Thứ năm, 3/12/2020, 13:00 (GMT+7)",
        "author": "Khu công nghiệp Cầu cảng IMG Phước Đông:- Địa chỉ: ấp 5",
        "category": "Bất động sản",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Giá vàng lên hơn 55 triệu đồng",
        "url": "https://vnexpress.net/gia-vang-len-hon-55-trieu-dong-4200821.html",
        "content": "Sau khi rớt mạnh vào tuần trước, mỗi lượng vàng quay đầu tăng hơn 1,5 triệu đồng trong ba ngày qua, lên mức 55 triệu đồng.\nSáng nay (3/12), Công ty Vàng bạc đá quý Sài Gòn - SJC yết giá mua bán vàng miếng quanh 54,65 – 55,3 triệu đồng một lượng, tăng 200.000 đồng so với cuối chiều qua.\nTập đoàn Vàng bạc đá quý DOJI cũng nâng giá 100.000 đồng lên 54,5 – 55,2 triệu đồng. Tính ra, mỗi lượng vàng SJC đã tăng hơn 1,5 triệu đồng chỉ trong ba ngày.\nGiao dịch vàng SJC tại một tiệm vàng ở TP HCM.Ảnh: Như Quỳnh.\nCùng lúc, giá vàng thế giới đang giao dịch quanh 1.832 USD một ounce, nếu quy đổi theo tỷ giá ngân hàng (chưa kể thuế, phí) tương đương với 51,4 triệu đồng một lượng, thấp hơn 3,9 triệu đồng so với giá trong nước.\nSo với chốt phiên Mỹ tối qua, mỗi ounce vàng hiện tăng nhẹ một USD. Còn trong 3 ngày qua, mỗi ounce vàng giao ngay đã tăng hơn 60 USD, quy đổi ra tương đương mức tăng 1,75 triệu đồng một lượng.\nSau đợt bán tháo vào tuần trước, giá vàng giao ngay đã tuột mốc hỗ trợ quan trọng 1.800 USD một ounce. Tuy nhiên, giá kim loại quý tuần này đã quay đầu tăng trở lại nhờ kỳ vọng của nhà đầu tư vào các gói kích thích mới sắp được tung ra. Các quan chức kinh tế hàng đầu của Mỹ hôm 2/12 đã thúc giục Quốc hội tung thêm nhiều hỗ trợ cho các doanh nghiệp nhỏ để vượt qua đại dịch.\nBáo cáo của ANZ đánh giá, vàng sẽ gặp một số trở ngại trong ngắn hạn, tuy nhiên kim loại quý này vẫn sẽ hấp dẫn trong dài hạn. Ngân hàng này dự đoán, giá kim loại quý trong một năm tới sẽ lên 2.100 USD một ounce nhờ đồng USD yếu và lãi suất thấp, mà không bị ảnh hưởng bởi việc có vaccine mới hay không.\nQuỳnh Trang",
        "published_date": "Thứ năm, 3/12/2020, 10:57 (GMT+7)",
        "author": "Quỳnh Trang",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Cách doanh nghiệp thích ứng công nghệ trong suy thoái",
        "url": "https://vnexpress.net/cach-doanh-nghiep-thich-ung-cong-nghe-trong-suy-thoai-4200774.html",
        "content": "Tại FPT Techday 2020 vừa qua, các chuyên gia chỉ ra những xu hướng, giải pháp chuyển đổi số giúp các doanh nghiệp thích ứng và bứt phá trong điều kiện mới.\nTại Diễn đàn Công nghệ FPT Techday 2020, khi đề cập đến quá trình kiến tạo bình thường mới, ông Trương Gia Bình, Chủ tịch HĐQT FPT dùng câu nói \"next normal is now - một thế giới hậu bình thường mới đã bắt đầu\". Với ông sự vận động và phát triển đã diễn ra, mạnh mẽ nhưng âm thầm.\nÔng Trương Gia Bình - Chủ tịch HĐQT FPT tại Diễn đàn FPT Techday 2020.\nMinh chứng rõ nét cho sự đổi mới sáng tạo của các doanh nghiệp là xu hướng chuyển đổi môi trường làm việc từ một địa điểm cố định như tại nhà hay tại văn phòng sang \"làm việc tại bất cứ đâu\" nhờ sức mạnh của công nghệ điện toán đám mây (cloud). Những tập đoàn công nghệ hàng đầu thế giới như Microsoft, Google, Facebook đều đã thay đổi các chính sách để cho phép nhân viên một số bộ phận có quyền làm việc ở nhà kể cả sau khi đại dịch kết thúc.\nHay thay đổi phương thức giao tiếp với khách hàng từ gặp gỡ trực tiếp sang trực tuyến, dịch chuyển từ vai trò nhà cung cấp dịch vụ sang vai trò mới - đối tác đồng sáng tạo các trải nghiệm tùy chỉnh, cá nhân hóa cho khách hàng. Những giải pháp mới được áp dụng trong quá trình chuyển dịch này, từ chatbot, voicebot,... giúp khách hàng có trải nghiệm mới khi giao dịch.\nSự kết hợp giữa trí tuệ con người và trí tuệ máy\nTheo khảo sát của PwC, 42% lãnh đạo các công ty trong lĩnh vực tài chính khẳng định đầu tư vào các giải pháp chuyển đổi số để tạo ra những trải nghiệm mới cho khách hàng là chìa khóa thúc đẩy tăng trưởng trong vòng 12 tháng tới.\nTrong bối cảnh này, sự kết hợp giữa trí tuệ con người trí tuệ nhân tạo (AI) được ứng dụng mạnh mẽ. Grab, Home Credit đang vận dụng sự cộng hưởng từ AI và trí tuệ con người trong kinh doanh tạo ra đòn bẩy thay đổi toàn diện ngay trong Covid-19.\n\"Doanh nghiệp đang đứng trước những thách thức sinh tử. Chúng ta phải thay đổi, phải thích nghi. Hoặc là để trào lưu công nghệ cuốn đi hoặc là phải làm chủ để tiếp tục phát triển đột phá trong tương lai\", ông Trương Gia Bình, Chủ tịch HĐQT FPT nói.\nKhông gian trung tâm công nghệ số của được giới thiệu tại FPT Techday 2020.\nTại FPT Techday 2020, các diễn giả cho rằng việc lựa chọn đúng các giải pháp công nghệ có thể mang lại hiệu quả cho doanh nghiệp trên 3 khía cạnh hoạt động gồm quản trị vận hành, chăm sóc khách hàng và năng lực cạnh tranh. Bên cạnh đó thay vì triển khai các giải pháp công nghệ một cách đơn lẻ, rời rạc, doanh nghiệp nên xây dựng một chiến lược chuyển đổi số tổng thể, toàn diện dựa trên sự căn chỉnh phù hợp, cân bằng giữa chiến lược kinh doanh, mục đích, tầm nhìn và sứ mệnh. Nếu thực hiện được, đồng nghĩa doanh nghiệp đóng góp vào quá trình kiến tạo hệ sinh thái số.\n\"Doanh nghiệp cần xây dựng lộ trình và các bước thực hiện, phương pháp đánh giá, xác định KPI và kế hoạch ngân sách để giám sát. Các giải pháp công nghệ số khi hiệu quả phải có khả năng triển khai quy mô lớn toàn doanh nghiệp\", một chuyên gia nói.\nMột khảo sát của McKinsey tiến hành hồi tháng 6/2020 cho thấy có tới 68% doanh nghiệp cho rằng chuyển đổi số giúp doanh nghiệp tạo lợi thế và nâng cao năng lực cạnh tranh trước đối thủ.\n\"Trong bối cảnh hiện tại, tốc độ, linh hoạt và thông minh là 3 yếu tố cạnh tranh dẫn dắt sự thành công của các doanh nghiệp và các doanh nghiệp số đang đi đầu trong việc tạo ra và nắm giữ các giá trị, những doanh nghiệp truyền thống đang bị bỏ lại phía sau. Công nghệ đã loại bỏ các rào cản giới hạn sự phát triển của doanh nghiệp\", ông Pankaj Rathi, Tổng giám đốc Điều hành Deloitte Đông Nam Á chia sẻ.\n6 xu hướng công nghệ chủ đạo\nMột trong những xu hướng chủ đạo quan trọng trong quá trình chuyển đổi số của doanh nghiệp thời gian tới chính là hợp lực thông minh giữa sức mạnh công nghệ và trí tuệ của con người. Xu hướng này cũng được thảo luận, mổ xẻ chi tiết tại FPT Techday 2020.\nTheo các chuyên gia, sức mạnh cộng hưởng này sẽ giúp các doanh nghiệp linh hoạt hơn để xử lý hoạt động kinh doanh. Nhờ đó sẽ các đơn vị sẽ tìm ra hướng đi mới tạo ra đòn bẩy thay đổi toàn diện hoạt động sản xuất.\nÔng Marcin Miller - Phó giám đốc Hợp danh McKinsey Việt Nam trình bày tại sự kiện.\nTừ thực tế diễn ra, FPT Techday 2020 cũng đưa ra 6 xu hướng công nghệ chủ đạo giúp các doanh nghiệp tối ưu vận hành, nâng cao trải nghiệm khách hàng và tìm kiếm mô hình kinh doanh mới. Cụ thể là tự động hóa thông minh (Hyper-automation), chuỗi khối (Blockchain), trí tuệ nhân tạo (AI), định danh số (Digital ID), mô hình hóa dữ liệu chuyên dùng (Ontologies) và đám mây (Cloud).\n\"Các xu hướng công nghệ có thể thay đổi đáng kể hoạt động kinh doanh và phục vụ khách hàng. Bên cạnh đó, xu hướng này phải có tính thực tiễn, ứng dụng. Hơn 10 sản phẩm dựa trên các công nghệ này đã được FPT nghiên cứu, thử nghiệm thành công và giải quyết một số bài toán thực tiễn tại các doanh nghiệp, đặc biệt trong các ngành viễn thông, bán lẻ, ngân hàng\", Giám đốc Công nghệ FPT Vũ Anh Tú cho biết.\nTối ưu hoá vận hành, tạo ra những mô hình kinh doanh và quản trị hiệu quả mới, cùng sáng tạo (co-create), cùng đầu tư vào công nghệ mới (co-invest) dựa trên những ứng dụng công nghệ mới nhất như Cloud, AI, Robotics, IoT, blockchain không chỉ là những ưu tiên hàng đầu của doanh nghiệp trong Covid-19 mà là xu hướng hợp tác mới tạo ra các liên minh, cùng win-win trên hành trình chuyển đổi số, đổi mới sáng tạo.\nTrên hành trình này, FPT sẽ tiếp tục đồng hành, hợp tác với cộng đồng doanh nghiệp Việt, giúp mỗi doanh nghiệp tối ưu hiệu suất hoạt động, xa hơn nữa là từng bước chuyển đổi mô thức vận hành từ doanh nghiệp truyền thống sang doanh nghiệp số, tạo đột phá cho doanh nghiệp, kiến tạo nên những giá trị lớn hơn nữa trong thời kỳ bình thường mới và thúc đẩy nền kinh tế số của quốc gia.\nVăn Nam",
        "published_date": "Thứ năm, 3/12/2020, 10:10 (GMT+7)",
        "author": "Văn Nam",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Dự án The Grand Manhattan nhiều tiềm năng tăng giá",
        "url": "https://vnexpress.net/du-an-the-grand-manhattan-nhieu-tiem-nang-tang-gia-4192889.html",
        "content": "The Grand Manhattan có lợi thế nằm giữa quận 1 trong khi nguồn cung trung tâm hạn chế, thiết kế hiện đại, thông minh giúp tạo lợi thế tăng giá, theo công bố Savills.\nNghiên cứu thị trường bất động sản hạng A tại TP HCM do Savills công bố đã ghi nhận khu vực quận trung tâm thành phố chỉ có vài dự án mở bán trong đó có 5 dự án ở quận 1một và một dự án tại Thủ Thiêm, quận 2. Nhìn chung, các dự án mở bán trong 2 năm gần đây tại trung tâm quận 1 có giá bán khá cao, từ 5.000 USD lên đến cao nhất 10.200 USD một m2.\nKhảo sát của Savills cho thấy các dự án đều tăng giá so với thời điểm mở bán, nổi bật như The Grand Manhattan đã tăng trưởng 10% giá bán sơ cấp so với thời điểm mở bán. Giá bán thứ cấp của dự án đạt được khá cao, so với giá mở bán tăng 19%.\nTừ 2016 đến 2019, giá bán sơ cấp phân khúc hạng sang tăng trung bình 17% mỗi năm. Tọa lạc tại đường Cô Giang, quận 1, The Grand Manhattan sở hữu tầm nhìn ấn tượng về các công trình biểu tượng trung tâm thành phố, khu đô thị Thủ Thiêm,sông Sài Gòn, kênh Bến Nghé.... Dự án được Tập đoàn Novaland chú trọng phát triển, bắt tay với các đối tác nước ngoài cùng kiến tạo không gian sống chuẩn quốc tế cho cộng đồng cư dân thành đạt ngay vị trí trung tâm đắc địa.\nNhiều ưu đãi cho người mua bao gồm chỗ đậu xe định danh, phần thưởng đặt chỗ sớm và chiết khấu hấp dẫn. Tiện ích nội khu đẳng cấp đảm bảo cuộc sống tiện nghi như trung tâm mua sắm - giải trí - ẩm thực, hồ bơi lưng trời, khu vui chơi trẻ em, công viên nội khu rộng 4200 m2 và các tiện ích 5 sao của khách sạn thương hiệu quốc tế Avani Saigon.\nĐến cuối quý II/2020, các dự án hạng A đã hoàn thành và bàn giao chủ yếu tập trung tại quận 1, 2, 3 và 7. Đại diện Savills cho rằng việc tăng trưởng cả giá bán sơ cấp và giá thứ cấp đã đẩy mặt bằng giá căn hộ hạng A qua các năm, thúc đẩy sự tự tin của các chủ đầu tư phân khúc này mở bán các dự án mới có chất lượng cao cấp và đạt được giá bán cao.\nCụ thể mặt bằng giá căn hộ hạng A tại khu vực quận 1 đã đạt được từ 6.000 đến hơn 10.000 USD một m2, sự khác biệt chủ yếêu đến từ chất lượng bàn giao căn hộ, trong khi chất lượng phát triển dự án khá tương đồng. Trong đó dự án The Grand Manhattan nổi lên với mặt bằng giá hợp lý trong phân khúc hạng A, tạo tiềm năng tăng giá thứ cấp trong tương lai.\nMặt bằng giá căn hộ hạng A tại khu vực quận 1 đã đạt được từ 6.000 đến hơn 10.000 USD một m2. Ảnh:Shutterstock.\nCác dự án giá cao vẫn đạt tỷ lệ hấp thụ khả quan khi mở bán, cho thấy khả nǎng chi trả cao của tầng lớp trung lưu cho phân khúc này. Thiếu vắng nguồn cung cạnh tranh, nguồn cung tương lai hạn chế tại khu vực quận 1, dự án The Grand Manhattan được hưởng lợi từ pháp lý dự án tốt, tiến độ xây dựng được đảm bảo là yếu tố thúc đẩy việc tăng giá thứ cấp trong thời gian tới.\nTỷ suất sinh lợi được đảm bảo, lợi tức cho thuê dự kiến đạt 3-4%/năm cùng với tăng trưởng thứ cấp dự kiến lên đến 10% một năm. Bên cạnh đó, việc hợp tác với Tập đoàn Khách sạn Minor phát triển và vận hành khách sạn 5 sao Avani Saigon tại dự án là yếu tố tạo thặng dư giá trị thương hiệu cho dự án.\n\"Lợi tức cho thuê ổn định và tǎng trưởng giá thứ cấp của các dự án hạng A trong trung tâm thúc đẩy sự tự tin của nhà đầu tư\", bà Võ Thị Khánh Trang - Trưởng bộ phận Nghiên cứu và Tư vấn Savills TP HCM nhận xét.\nVị trí dự án và chất lượng bàn giao là một trong những yếu tố mang đến tiềm năng tăng giá cho The Grand Manhattan. Trong hình là căn hộ mẫu tại Novaland Gallery. Ảnh:Novaland.\nTọa lạc tại khu đất hai mặt tiền đắc địa Cô Giang - Cô Bắc, dự án The Grand Manhattan của nhà phát triển Novaland có vị trí tại trung tâm quận 1, tiếp cận dễ dàng đến các trung tâm hành chính và tiện ích công cộng xung quanh. Tǎng trưởng giá nhà đất của khu vực phường Cô Giang, quận 1 khá cao các năm gần đây, ghi nhận tốc độ tăng trưởng hai con số trong giai đoạn 2015-2020.\n\"Sự tăng trưởng cao về giá trị bất động sản gắn liền với đất trong khu vực phường Cô Giang cũng sẽ kéo theo sự tương quan về tăng trưởng giá căn hộ và khu vực này trong thời gian tới\", bà Võ Thị Khánh Trang nói.\nNam Anh\nKhách hàng có thể thưởng lãm không gian sống biệt thự mẫu dự án The Grand Manhattan tại Novaland Gallery (179 Hai Bà Trưng, quận 3, TP HCM). Trong chuỗi sự kiện mừng khai trương Novaland Gallery từ ngày 19/11 đến 31/12, khách hàng còn có cơ hội trải nghiệm nhiều hoạt động ấn tượng và nhận các ưu đãi hấp dẫn. Hotline tư vấn: 0938551919.",
        "published_date": "Thứ năm, 3/12/2020, 10:00 (GMT+7)",
        "author": "Khách hàng có thể thưởng lãm không gian sống biệt thự mẫu dự án The Grand Manhattan tại Novaland Gallery (179 Hai Bà Trưng",
        "category": "Bất động sản",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Chứng khoán Mỹ tiếp tục lập đỉnh",
        "url": "https://vnexpress.net/chung-khoan-my-tiep-tuc-lap-dinh-4200756.html",
        "content": "Chỉ số S&P 500 hôm qua lập kỷ lục mới, nhờ các tiến triển gần đây về vaccine Covid-19.\nChốt phiên giao dịch 2/12, chỉ số DJIA tăng 0,2% lên 29.883 điểm. S&P 500 tăng 0,18%, lập đỉnh mới tại 3.669 điểm. Trong khi đó, Nasdaq Composite mất 0,05%, về 12.349 điểm.\nPhố Wall gần đây đi lên nhờ các thông tin lạc quan về vaccine Covid-19. Vaccine của Pfizer - BioNTech cũng vừa được cấp phép sử dụng tại Anh. Tin tức này giúp hai mã trên hôm qua tăng lần lượt 3,5% và 6%.\nDù vậy, tại Quốc hội Mỹ, hai đảng Dân chủ và Cộng hòa vẫn chưa thể thống nhất về gói kích thích kinh tế tiếp theo. Lãnh đạo phe đa số tại Hạ viện Steny Hoyer hy vọng một thỏa thuận có thể đạt được \"trong vài ngày tới\".\nTrong một cuộc phỏng vấn tuần này trên New York Times, Tổng thống đắc cử Mỹ Joe Biden cho biết ưu tiên của ông là Quốc hội thông qua một gói hỗ trợ quy mô lớn. Bên cạnh đó, ông cũng khẳng định sẽ không ngay lập tức hủy thỏa thuận thương mại giai đoạn 1 với Trung Quốc.\nTình hình thị trường lao động Mỹ cũng đang ngày một xấu đi. Bảng lương lĩnh vực tư nhân tháng 11 không đạt kỳ vọng, có thể do số ca nhiễm Covid-19 tăng và các lệnh hạn chế về kinh doanh. Báo cáo của Fed cho thấy số liệu này \"rất ít tăng trưởng hoặc gần như đứng yên\" tại 4 trong 12 quận của ngân hàng trung ương Mỹ. Những nơi khác chỉ tăng trưởng vừa phải trong vài tuần qua.\nNếu báo cáo việc làm ngày 4/12 tệ đi, việc này có thể tạo thêm áp lực lên quốc hội Mỹ về một gói hỗ trợ kinh tế, Ross Mayfield - nhà phân tích chiến lược đầu tư tại Baird cho biết, \"Họ cũng đang theo dõi vấn đề này sát sao như các nhà đầu tư\".\nHà Thu(theo Reuters)",
        "published_date": "Thứ năm, 3/12/2020, 09:46 (GMT+7)",
        "author": "Hà Thu(theo Reuters)",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "5 bước cơ bản để chuyển đổi số trong doanh nghiệp",
        "url": "https://vnexpress.net/5-buoc-co-ban-de-chuyen-doi-so-trong-doanh-nghiep-4200437.html",
        "content": "Các bước khuyến nghị sau có thể là gợi ý cho một lộ trình chung cơ bản mà doanh nghiệp bắt đầu chuyển đổi số có thể tham khảo.\n5 năm trước, khi khái niệm chuyển đổi số mới được manh nha ở Việt Nam, chỉ được một bộ phận nhỏ các doanh nghiệp quan tâm. Tuy nhiên, sau những biến động mạnh mẽ như Covid-19, doanh nghiệp buộc phải nhìn nhận như một hoạt động tất yếu trong hành trình phát triển và bứt tốc.\nMột số doanh nghiệp vẫn nghĩ chuyển đổi số là việc số hóa tất cả mọi thứ hay mọi việc là do đơn vị cung cấp nền tảng đảm nhận. Khảo sát của Gartner từng chỉ ra 9 sai lầm của doanh nghiệp khi chuyển đổi số, trong đó nhấn mạnh tới nhận thức lấy công nghệ làm trung tâm.\nGartner khuyến nghị, thay vì tập trung vào công nghệ, các nhà quản trị nên xem xét lại việc thiết kế tổ chức, xây dựng và chuẩn hóa các công cụ, công nghệ, quy trình, biểu mẫu. \"Nhắm đến những nhu cầu chưa được đáp ứng - những nhu cầu của thị trường và khách hàng mà ngành chưa từng phục vụ trước đây,\" Raskino, chuyên gia của Gartner tư vấn.\nÔng Lê Việt Thắng, Nhà sáng lập kiêm CEO 1Office tại sự kiện ngày 28/11 ở TP HCM.Ảnh: Thế Danh.\nTriển khai quan điểm này, tại một sự kiện về giải pháp chuyển đổi số mới đây, ông Lê Việt Thắng, Nhà sáng lập kiêm CEO 1Office cho rằng hành trình chuyển đổi số trong doanh nghiệp cần thực hiện qua 5 bước.\nChuẩn bị dữ liệu\nĐầu tiên, theo ông Thắng, doanh nghiệp phải xác định rõ mục tiêu hay giới hạn được bài toán của mình, cụ thể là muốn chuyển đổi số ở lĩnh vực nào? Quản lý nhân sự, công việc hay quản lý khách hàng, quy trình?\n\"Xác định xong, doanh nghiệp nên chuẩn bị về dữ liệu mẫu, phải làm thật sạch dữ liệu bởi vì dữ liệu là dầu mỏ, là một loại tài nguyên\", ông Thắng nói.\nLựa chọn nền tảng công nghệ\nBước tiếp theo, dựa trên nhu cầu và dữ liệu mình có, doanh nghiệp bắt tay xây dựng các tiêu chí để lựa chọn các nền tảng quản trị thích hợp.\nỞ bước này, ông Nguyễn Thành Nam, cựu Tổng giám đốc FPT, hiện là Nhà sáng lập Đại học Funix, lưu ý rằng tư duy phải có trước và phần mềm có sau. \" Đây là tư duy biết nhìn công ty dưới dạng những con số rồi sau đó mới tính tới mua phần mềm\", ông nói.\nTheo ông Nam, khi đã hiểu được điều đó thì việc sử dụng phần mềm rất có hiệu quả. Nếu không, doanh nghiệp sẽ mắc phải vấn đề khá phổ biến là có cơ hội để phát triển nhưng chấp nhận dừng lại.\nNgoài ra, trong quá trình lựa chọn nền tảng công nghệ, ông Thắng cho rằng doanh nghiệp cần tích cực truyền thông nội bộ, thực hiện công tác tư tưởng trước để tạo bước đệm về tâm lý cho nhân viên. \"Nhiều doanh nghiệp chuyển đổi số thất bại vì nhân viên phản đối do cảm thấy sự thay đổi khiến các thói quen hàng ngày của họ bị đảo lộn\", ông cho biết.\nÔng Nguyễn Thành Nam, cựu Tổng giám đốc FPT, hiện là Nhà sáng lập Đại học Funix tại sự kiện ngày 28/11 ở TP HCM.Ảnh: Thế Danh.\nSố hóa dữ liệu\nDoanh nghiệp phải số hóa dữ liệu về nhân sự, dữ liệu khách hàng, dữ liệu về quy trình, công việc...\nSố hóa quy trình chính sách\nSau khi số hóa dữ liệu, doanh nghiệp sẽ số hóa các chính sách và quy trình, bao gồm: số hóa quy trình nội bộ, số hóa các quy định về nhân sự, số hóa về chính sách về bán hàng...\nChia sẻ về kinh nghiệm của quá trình này, ông Phan Hải, Trưởng phòng IT của Tin Holdings cho biết, nếu doanh nghiệp muốn số hóa quy trình thì trước hết cần phải có quy trình đã.\nNghĩa là, tài liệu công ty phải sẵn có mới số hóa được. Ví dụ muốn có thông tin nhân sự thì phải có bảng thông tin nhân sự trước xong mới số hóa đưa nó lên phần mềm.\nXây dựng hệ thống báo cáo\nKhi mọi thứ đã số hóa, đây là lúc xây dựng hệ thống báo cáo. Hệ thống này có thể là báo cáo tiến độ nhân sự, báo cáo doanh số, báo cáo tiếp thị... Lưu ý rằng, quá trình xây dựng và cải tiến báo cáo cần lặp đi lặp lại liên tục.\nÔng Phạm Hải Văn, Nhà đồng sáng lập BB Capital ước tính, trước đây ở Việt Nam có thể có đến 60-70% các CEO ra quyết định theo cảm tính mà thiếu các số liệu báo cáo thống kê. Nhưng khi đã có giải pháp công nghệ, nắm được số liệu đầy đủ sẽ giúp nâng cao hiệu suất, đưa doanh nghiệp đi nhanh và đúng hướng, tạo lợi thế cạnh tranh.\nCũng theo ông Văn, đối với những doanh nghiệp đang chuyển đổi hoặc chưa chuyển đổi số thì lúc này là thời điểm thích hợp nhất. \"Xét về mặt tư duy, nếu hiện nay các bạn không chuyển đổi số, các đối thủ sẽ áp dụng công nghệ vào trong quản trị và vận hành doanh nghiệp, tạo được lợi thế cạnh tranh nhiều hơn với mức chi phí tối giản hơn\", ông nói đó sẽ là rủi ro rất lớn.\nViễn Thông",
        "published_date": "Thứ năm, 3/12/2020, 09:15 (GMT+7)",
        "author": "Viễn Thông",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "'Grab sẽ góp sức tạo kỳ lân cho Việt Nam'",
        "url": "https://vnexpress.net/grab-se-gop-suc-tao-ky-lan-cho-viet-nam-4199216.html",
        "content": "Theo bà Nguyễn Thái Hải Vân, CEO Grab Việt Nam, thông qua chương trình tăng tốc khởi nghiệp nhiều startup tiềm năng được hỗ trợ có cơ hội lớn mạnh trong tương lai.\nLà người đồng hành cùng 13 startup tham gia chương trình Grab Ventures Ignite mùa một tại Việt Nam, bà Nguyễn Thái Hải Vân có cơ hội tìm hiểu và chứng kiến sự thay đổi của các startup trong 7 tháng qua. Chia sẻ vớiVnExpress, bà Hải Vân ấn tượng với những startup có nền tảng công nghệ vững chắc và quan tâm đến chiến lược phát triển dài hơi ngay từ khi còn \"thai nghén\".\nBà Nguyễn Thái Hải Vân, Giám đốc điều hành Grab Việt Nam. Ảnh:Grab.\n- Bà ấn tượng gì với 13 startup tham gia chương trình tăng tốc khởi nghiệp Grab Ventures Ignite 2020?\n- Có thể nói 13 startup tại vòng chung kết Grab Ventures Ignite đều là những đại diện đầy tiềm năng của khởi nghiệp tại Việt Nam. Trong suốt thời gian thực hiện chương trình, chúng tôi rất ngạc nhiên với sự sáng tạo và sự quyết tâm của các bạn.\nĐầu tiên phải kể đến đó là tinh thần khởi nghiệp đầy nhiệt huyết của các startup. Bên cạnh đó, các ý tưởng kinh doanh của các bạn đều thể hiện tư duy sáng tạo, chủ động tìm kiếm giải pháp để thích nghi với những thay đổi bất ngờ của thị trường.\nĐiểm khác biệt thứ hai đến từ thế mạnh công nghệ, một yếu tố vô cùng quan trọng quyết định tiềm năng mở rộng quy mô của các startup trong tương lai.\nCá nhân tôi cũng đánh giá rất cao tinh thần \"dám nghĩ dám làm\" của startup tham gia chương trình. Không phải ai cũng đủ can đảm để sẵn sàng dấn thân vào những lĩnh vực mà những ông lớn công nghệ như Facebook, Google đang thống lĩnh như trí tuệ nhân tạo hay live streaming.\n- Sau 14 tuần được đào tạo làm việc với nhiều chuyên gia, bà thấy các startup có những thay đổi gì?\n- Ý tưởng, mô hình kinh doanh của các bạn đều có những điểm mạnh riêng. Sau chương trình, họ đã có nhận thức rõ rằng công nghệ chính là nền tảng có thể giải quyết được những khó khăn, thách thức mà người dân đang phải đối mặt trong cuộc sống. Các bạn cũng xác định rõ sự khác biệt của mình so với các giải pháp hiện tại.\nĐiểm thứ hai là các bạn đã có kế hoạch phát triển bền vững hơn. Thông thường, những startup ở giai đoạn đầu thường ưu tiên các kế hoạch để mở rộng quy mô, tăng trưởng ngắn hạn. Tuy nhiên, cả 5 startup xuất sắc nhất của chương trình đều đã có những kế hoạch dài hạn, tăng trưởng bền vững trong tương lai, thể hiện tư duy chiến lược trong kinh doanh.\nVề năng lực chung, tôi đề cao vấn đề quản lý, thu hút nhân tài, gọi vốn, đánh giá thị trường và cả năng lực nhìn về tương lai 3-5 năm của họ.\n- Theo bà đâu là điểm mạnh và yếu của startup Việt?\nĐiểm chung và cũng là ưu điểm của các bạn là tinh thần nhiệt huyết và năng lực công nghệ khá tốt. Tuy nhiên, các startup lại gặp nhiều trở ngại trong giai đoạn đầu, khi họ phải đối mặt với những khó khăn trong việc tối ưu hóa nguồn vốn, mở rộng quy mô hiệu quả hay chuyển đổi mô hình kinh doanh để thích ứng với một thị trường luôn thay đổi không ngừng.\n- Thông qua Grab Ventures Ignite, Grab đang hỗ trợ cộng đồng khởi nghiệp Việt Nam ra sao?\n-Việt Nam là quốc gia đầu tiên mà chúng tôi triển khai chương trình Grab Ventures Ignite mùa một. Sau 4 tháng triển khai, chương trình đã chọn ra 13 startup tham gia vào toàn bộ chương trình, trang bị cho các bạn về kiến thức, kinh nghiệm thực tế để phát triển trong giai đoạn bình thường mới.\nTất cả startup tham gia chương trình đã có cơ hội tìm hiểu về cách gọi vốn và mở rộng quy mô kinh doanh, tiếp thị sản phẩm ra thị trường hiệu quả hơn. Chúng tôi tổ chức các buổi tư vấn 1:1 với đội ngũ giám đốc cấp cao của Grab và các chuyên gia từ đối tác của chương trình.\nTrong mùa một, Grab Ventures Ignite thu hút hơn 300 startup có hoạt động tại Việt Nam đăng ký tham gia, đến từ 7 quốc gia trong khu vực với hơn 10 lĩnh vực kinh doanh khác nhau. Đây là một tín hiệu tích cực, thể hiện tiềm năng và tinh thần khởi nghiệp của các startup tại Việt Nam.\n- Kế hoạch của Grab Việt Nam thời gian tới là gì?\n- Grab Ventures Ignite đã kết thúc nhưng Grab sẽ tiếp tục hỗ trợ hệ sinh thái khởi nghiệp tại Việt Nam. Chúng tôi sẽ tận dụng thế mạnh công nghệ, nền tảng và các quan hệ hợp tác để góp phần phát triển cộng đồng khởi nghiệp. Chúng tôi mong muốn nuôi dưỡng và hỗ trợ các startup phát triển thành những công ty hàng đầu trong hệ sinh thái khởi nghiệp công nghệ tại Việt Nam, phù hợp với chiến lược tạo ra 10 kỳ lân công nghệ vào năm 2030 của Chính phủ.\nThành Dương\nGrab Ventures Ignite thiết kế riêng biệt nhằm xây dựng năng lực cho startup giai đoạn đầu thông qua các buổi huấn luyện do chuyên gia chủ trì, tư vấn trực tiếp 1:1, chia sẻ kiến thức và giao lưu với các startup khác.\nChương trình mùa 1 tìm ra 5 dự án chiến thắng là: bePOS, Stringee, GoDee, Papaya và Vbee vào cuối tháng 11 vừa qua. Grab Việt Nam đang trong quá trình thảo luận đưa ra các cơ hội hợp tác với 5 startup này, giúp họ có cơ hội tiếp cận, tận dụng thị trường, công nghệ và chuyên môn của Grab tại Việt Nam để phát triển sản phẩm và dịch vụ của mình.",
        "published_date": "Thứ năm, 3/12/2020, 09:00 (GMT+7)",
        "author": "Chương trình mùa 1 tìm ra 5 dự án chiến thắng là: bePOS",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "No Title",
        "url": "https://video.vnexpress.net/tin-tuc/nguy-co/kho-can-bang-loi-nhuan-va-gia-tri-xa-hoi-trong-kinh-doanh-4200597.html",
        "content": "Nguy-CơThứ năm, 3/12/2020, 08:00 (GMT+7)\n\n\n\n\nTải ứng dụng\nLiên hệ\nĐiện thoại\n(Hà Nội)\n(TP. Hồ Chí Minh)\nBáo điện tử\nBáo tiếng Việt nhiều người xem nhấtThuộc Bộ Khoa học Công nghệSố giấy phép: 548/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 24/08/2021\nTổng biên tập: Phạm Văn HiếuĐịa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, Dịch Vọng, Cầu Giấy, Hà NộiĐiện thoại:024 7300 8899- máy lẻ 4500Email:webmaster@vnexpress.net\n© 1997-2024. Toàn bộ bản quyền thuộc VnExpress\nTải ứng dụngApp store\nTải ứng dụngGoogle Play",
        "published_date": "Unknown",
        "author": "Tải ứng dụngGoogle Play",
        "category": "Unknown",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Sunshine Group đưa vườn xanh vào căn hộ cao cấp",
        "url": "https://vnexpress.net/sunshine-group-dua-vuon-xanh-vao-can-ho-cao-cap-4200242.html",
        "content": "Tại tòa căn hộ Babylon Tower, chủ đầu tư thiết kế những vườn xanh trên ban công, tầng mái như một lợi thế để thu hút khách hàng.\nThời gian qua, Sunshine Group là một trong số \"ông lớn\" tại Việt Nam ưu tiên đầu tư cho bất động sản xanh. Tập đoàn này vừa ra mắt tòa Babylon Tower, thuộc quần thể đô thị sinh thái resort 4.0 Sunshine Diamond River (TP HCM). Đây là tổ hợp những căn hộ sở hữu vườn xanh cùng kiến trúc bậc thang giật cấp lên cao, lấy cảm hứng từ vườn treo Babylon, một trong bảy kỳ quan thế giới cổ đại.\nCác căn hộ tại Babylon Tower nổi bật nhờ không gian sống rộng rãi, trong đó Sky Garden sở hữu vườn thượng uyển trên không, tạo điểm nhấn khác biệt cho dòng sản phẩm này.\nĐể gia tăng cảm hứng cho không gian sống, chủ nhân có thể bài trí vườn thượng uyển trên không thành vườn thiền với bàn trà và tiểu cảnh, góc đọc sách yên tĩnh, hay vườn rau tại gia để bữa ăn gia đình thêm ngon miệng. Với những gia chủ yêu thiên nhiên, mong muốn tận hưởng không gian sống xanh và trong lành giữa trung tâm thành phố, các căn hộ tại tòa tháp Babylon sẽ là lựa chọn phù hợp.\nKhu vườn thượng uyển trên không tại Babylon Tower.\nLý giải thêm về hướng đi này, đại diện chủ đầu tư dẫn một nghiên cứu của đại học Harvard cho thấy, những người sống giữa môi trường thiên nhiên trong lành thường khỏe mạnh và vui vẻ, hạnh phúc hơn. Với trẻ em phát triển trong môi trường xanh cũng tạo ra những chỉ số phát triển trí não và thể chất cao hơn.\nXu hướng sống xanh được chú trọng tại các nước phát triển như Singapore, Đức, Đan Mạch, Hà Lan... nhiều năm nay. \"Tại Việt Nam, thị trường bất động sản ở các thành phố hiện chỉ đếm trên đầu ngón tay các dự án theo xu hướng này bởi để hiện thực hóa cần nguồn lực lớn\", vị đại diện nói.\nTầm nhìn thực tế từ dự án hướng ra trung tâm quận 7, TP HCM.\nSống kết nối và nghỉ dưỡng tại Babylon Tower\nBên cạnh không gian sống xanh, Babylon Tower nằm trong quần thể đô thị Sunshine Diamond River còn được khách hàng đánh giá cao nhờ vị trí tọa lạc ngay mặt tiền đường Đào Trí (quận 7, TP HCM), tuyến đường quy tụ nhiều dự án bất động sản hạng sang, khu đô thị, công viên phức hợp hiện đại và đẳng cấp bậc nhất của các chủ đầu tư lớn.\nTập đoàn này cũng đóng góp 8 tỷ đồng cùng quận 7 đẩy nhanh tiến độ cải tạo, nâng cấp, mở rộng lộ giới trên đường Đào Trí. Chủ đầu tư dự án kỳ vọng sau khi hoàn thành, tuyến đường này sẽ càng làm gia tăng hấp lực cho các dự án tọa lạc tại đây.\nVị trí giúp các căn hộ có tầm nhìn rộng thoáng, hướng ra hợp lưu sông Sài Gòn và sông Đồng Nai với không gian mặt nước rộng lớn, công viên Peninsula hiện đại đang dần hình thành.\nTừ đây, cư dân dễ dàng kết nối với hệ tiện ích ngoại khu hiện đại của quận 7 như SC VivoCity, Crescent Mall, BigC, Lotte Mart, Co.opmart; Bệnh viện quốc tế FV, bệnh viện tim Tâm Đức, và hàng loạt trường đại học như RMIT, Kinh Tế, Tôn Đức Thắng, An ninh Nhân dân, Văn Hiến, Học viện Mật mã và Đại học Kinh tế – Tài chính,...\nBabylon Tower sở hữu tầm nhìn hướng sông và mảng xanh lớn.\nCuộc sống của các gia đình tại Babylon Tower sẽ hưởng nhiều lợi thế từ loạt tiện ích 5 sao gồm: hầm rượu vang Wine Cellar, hồ bơi tiêu chuẩn Olympic, không gian tổ chức tiệc BBQ, Cafe Deskview trên không... Ngoài ra, dịch vụ quản gia riêng sẽ hỗ trợ gia chủ từ đặt vé máy bay, phục vụ xe sang, giặt là cao cấp đến đưa đón trẻ đi học, giữ trẻ ngoài giờ...\nChủ đầu tư cho biết, dự án sẵn sàng đón gia đình cư dân thành đạt về sinh sống vào năm 2021.\nThành Dương",
        "published_date": "Thứ năm, 3/12/2020, 08:00 (GMT+7)",
        "author": "Thành Dương",
        "category": "Bất động sản",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Vaccine khó kéo nổi tăng trưởng kinh tế toàn cầu năm sau",
        "url": "https://vnexpress.net/vaccine-kho-keo-noi-tang-truong-kinh-te-toan-cau-nam-sau-4200533.html",
        "content": "Kinh tế Trung Quốc tăng tốc trong khi các tin tức về vaccine không đủ kéo châu Âu và Mỹ phục hồi nhanh hơn.\nTổ chức Hợp tác và Phát triển Kinh tế (OECD) vừa cắt giảm dự báo tăng trưởng của hầu hết nền kinh tế hàng đầu. Sự gia tăng gần đây về ca nhiễm trên khắp Bắc bán cầu đã dẫn đến những hạn chế mới đối với các hộ gia đình, doanh nghiệp và sự thận trọng của người tiêu dùng.\nTổ chức này dự kiến kinh tế toàn cầu sẽ tăng trưởng 4,2% vào năm 2021. Vào tháng 9, khi công bố dự báo hàng quý gần nhất, họ kỳ vọng kinh tế tăng trưởng 5%. OECD cũng cắt giảm dự báo tăng trưởng năm 2021 của Mỹ từ 4% xuống 3,2% và khu vực đồng euro từ 5,1% xuống 3,6%, trong khi giữ nguyên dự báo tăng trưởng cho Trung Quốc là 8%.\nTheo tổ chức này, hạn chế của các chính phủ và nỗi sợ lây nhiễm của người tiêu dùng cũng sẽ tiếp tục đè nặng lên nền kinh tế toàn cầu trong năm tới, ngay cả khi việc phát triển vaccine mang lại hy vọng chấm dứt đại dịch.\nNhững dự báo đó dựa trên những gì bà Laurence Boone, Nhà kinh tế trưởng của OECD, nói là quan điểm \"thận trọng\" về năng lực logistics trong việc sản xuất vàphân phối vaccine, cũng như mức độ tiếp nhận của những người có thể nghi ngờ về tính an toàn.\nOECD cho rằng các chính phủ phải tiếp tục hỗ trợ nền kinh tế của mình để đảm bảo tốc độ phục hồi hoạt động trước đại dịch. \"Không giống như việc chúng ta tiêm vaccine và trong một tháng, mọi thứ (hoạt động kinh tế) có thể trở lại bình thường\", Laurence Boone, Nhà kinh tế trưởng của OECD nói.\nNgoài ra, dù triển vọng về vaccine đã thúc đẩy hy vọng chấm dứt thời kỳ suy thoái do đại dịch gây ra. Nhưng trước hết, nền kinh tế toàn cầu có thể phải đối mặt với một mùa đông dài và khó khăn.\nDự báo tăng trưởng GDP quý IV/2021 so với quý IV/2019.Đồ họa: WSJ.\nTại Mỹ, các công ty sản xuất tiếp tục báo cáo có tăng trưởng hoạt động trong tháng 11, theo cuộc khảo sát PMI công bố hôm 1/12, đánh dấu tháng tăng trưởng thứ bảy liên tiếp sau sự suy giảm vào đầu đại dịch.\nKhảo sát của IHS Markit thì cho kết quả PMI Mỹ ở mức 56,7 trong tháng 11, tăng từ 53,4 trong tháng trước. Các chỉ số trên 50 phản ánh hoạt động đang mở rộng, trong khi dưới 50 cho thấy tín hiệu co lại.\nTuy nhiên, chỉ số sản xuất của Viện Quản lý Cung ứng đã giảm trong tháng 11 xuống 57,5 từ 59,3 trong tháng 10. \"Có một số lo ngại trong báo cáo ở đây về nhu cầu trong tương lai\", Tim Fiore, người giám sát cuộc khảo sát của ISM cho biết. Ông trích dẫn các yếu tố như kỳ nghỉ lễ sắp tới và các vấn đề liên quan đến đại dịch, bao gồm cả sự vắng mặt của công nhân và sự mệt mỏi do đại dịch.\nOECD cho biết tốc độ phục hồi toàn cầu sẽ tiếp tục không đồng đều giữa các quốc gia. Trong quý cuối cùng của năm 2021, sản lượng kinh tế của Trung Quốc dự kiến sẽ cao hơn 9,7% so với trong ba tháng cuối năm 2019. Ngược lại, sản lượng kinh tế của Argentina được dự báo thấp hơn 8%.\nSản lượng của Mỹ dự kiến phục hồi về mức trước đại dịch vào thời điểm đó, nhưng sản lượng của khu vực đồng euro dự kiến thấp hơn 3% và của Vương quốc Anh giảm 6,4% so với quý cuối cùng của năm ngoái.\nMột con phố mua sắm ở Trung Quốc. Ảnh: Bloomberg.\nTheo OECD, khi nền kinh tế thế giới phục hồi, Trung Quốc sẽ trở thành người chiến thắng lớn, chiếm tới một phần ba mức phục hồi của năm tới. Trong khi đó, các nước phương Tây từ từ rũ bỏ ảnh hưởng của mình qua các đợt suy giảm kỷ lục trong năm 2020.\nTrung Quốc sẽ chiếm khoảng 1/3 mức tăng sản lượng kinh tế toàn cầu trong năm tới. Bà Boone nói rằng đại dịch dường như đã thúc đẩy sự trỗi dậy của Trung Quốc như một cường quốc kinh tế. \"Có một sự tái cân bằng trong nền kinh tế toàn cầu\", bà nói.\nOECD cho biết triển vọng thế giới vẫn không chắc chắn. Việc triển khai vaccine nhanh hơn có thể thúc đẩy tăng trưởng toàn cầu lên 5% vào năm 2021 và 5,5% vào năm 2022. Còn nếu việc triển khai chậm hơn thì kinh tế sẽ tăng trưởng yếu, chỉ đạt 1,45% vào năm tới và 2,2% vào năm 2022.\nTổ chức này kêu gọi các chính phủ tiếp tục giúp đỡ các hộ gia đình và doanh nghiệp khó khăn nhất và cung cấp các biện pháp kích thích trên diện rộng để thúc đẩy nhu cầu và tăng tốc độ phục hồi.\nBà Boone cho biết các dự báo của OECD dựa trên giả định rằng có các biện pháp kích thích tài khóa mới ở cả Mỹ và châu Âu. Và nếu thực sự không có thì sẽ giáng một đòn mạnh vào sự tự tin về khả năng phục hồi. \"Sẽ rất yên tâm cho các doanh nghiệp và hộ gia đình khi biết chúng ta đã rút ra được bài học từ cuộc khủng hoảng vừa qua\", bà nói.\nPhiên An(theo WSJ)",
        "published_date": "Thứ năm, 3/12/2020, 06:07 (GMT+7)",
        "author": "Phiên An(theo WSJ)",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Làm rõ vốn các hãng hàng không trước khi hỗ trợ",
        "url": "https://vnexpress.net/lam-ro-von-cac-hang-hang-khong-truoc-khi-ho-tro-4200608.html",
        "content": "Thứ trưởng Giao thông Vận tải Nguyễn Ngọc Đông khẳng định việc hỗ trợ các hãng bay phải bình đẳng nhưng cần xem xét vốn xuất phát từ đâu.\nTại họp báo Chính phủ tối 2/12, đại diện Chính phủ nhận được câu hỏi có hỗ trợ các hãng hàng không tư nhân vay ưu đãi không, sau khi Vietnam Airlines đã được thông qua gói hỗ trợ tài chính.\nÔng Đông khẳng định, trước tác động của Covid-19, việc hỗ trợ cho các doanh nghiệp vận tải như giảm chi phí mặt đất, thuế nhiên liệu bay... là bình đẳng, không phân biệt hãng bay nào. Riêng với yếu tố tài chính, điểm khác biệt là Vietnam Airlines có vốn Nhà nước, vì vậy, Nhà nước cần bảo toàn nguồn vốn này khi doanh nghiệp bị tác động nặng nề do đại dịch.\n\"Việc bảo toàn vốn Nhà nước cũng là một khía cạnh để xem xét hỗ trợ. Còn với đề xuất của các hãng tư nhân, chúng tôi cho là cần phải đối xử bình đẳng, nhưng cần xem xét vốn chủ sở hữu xuất phát từ đâu\", ông Đông nói.\nChính phủ đang sở hữu 86% vốn tại Vietnam Airlines. Theo Nghị quyết vừa thông qua giữa tháng 11,Quốc hội cho phépNgân hàng Nhà nước tái cấp vốn và gia hạn không quá hai lần với ngân hàng cho Vietnam Airlines vay bổ sung vốn hoạt động sản xuất, kinh doanh. Tổng công ty này cũng được chào bán thêm cổ phiếu cho cổ đông hiện hữu để tăng vốn điều lệ theo quy định của Luật Chứng khoán nhưng được miễn trừ điều kiện hoạt động kinh doanh phải có lãi năm liền trước khi chào bán.\nSau khi Vietnam Airlines được Chính phủ hỗ trợ vốn vay, các hãng hàng không Vietjet Air, Bamboo Airways cũng kiến nghị vay ưu đãi. Vietjet kiến nghị hỗ trợ nguồn tái cấp vốn cho các hãng hàng không vay hạn mức 4.000 tỷ đồng để giải quyết thanh khoản với lãi suất ưu đãi trong 3-5 năm. Theo đó, Vietjet sẽ trả nợ và lãi trong năm 2023-2025. Ngoài ra, phía Vietjet cũng đề xuất các khoản nợ phát sinh trong năm 2020 được kéo dài đến hết năm 2021; giảm 3% lãi suất cho vay đối với các doanh nghiệp hàng không.\nCòn phía Bamboo Airway kiến nghị, Chính phủ có các gói hỗ trợ, tái cấp vốn 2-3% thông qua hồ sơ tín dụng. Cùng với đó là hỗ trợ giảm phí cất hạ cánh, điều hành bay, phí nhiên liệu bay đến hết 2021.\nĐức Minh",
        "published_date": "Thứ năm, 3/12/2020, 06:00 (GMT+7)",
        "author": "Đức Minh",
        "category": "Kinh doanh",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Luật sư Trump ra hiệu cho nhân chứng im lặng",
        "url": "https://vnexpress.net/luat-su-trump-ra-hieu-cho-nhan-chung-im-lang-4201178.html",
        "content": "Một \"nhân chứng\" về gian lận bầu cử đưa ra tuyên bố tự tin đến mức Rudy Giuliani, luật sư riêng của Trump, phải ra hiệu cho cô này im lặng.\nGiuliani, luật sư dẫn đầu nhóm pháp lý của Tổng thống Mỹ Donald Trump trong cuộc chiến thách thức kết quả bầu cử tại các bang chiến trường, hôm 2/12 xuất hiện cùng một số nhân chứng tại phiên điều trần của Ủy ban Giám sát Hạ viện bang Michigan về những cáo buộc bất thường trong bầu cử.\nTrong phiên điều trần, một trong những nhân chứng được nhóm luật sư của Trump giới thiệu là Melissa Carone, người tự nhận mình là nhân viên công nghệ thông tin ký hợp đồng với công ty Dominio để sửa chữa các máy kiểm phiếu bị trục trặc tại trung tâm hội nghị TCF ở thành phố Detroit.\nDù không thể giải thích một cách rõ ràng công việc của mình, Carone vẫn tự tin tuyên bố rằng cô đã chứng kiến hành vi gian lận quy mô lớn trong quá trình kiểm phiếu.\nCarone tuyên bố máy bỏ phiếu bị kẹt và các nhân viên kiểm phiếu đã đưa phiếu bầu qua máy \"hàng nghìn lần\". \"Mỗi phiếu bầu được đếm 9 hoặc 10 lần\", cô nói, trong khi nghị sĩ đảng Cộng hòa Steve Johnson bày tỏ sự hoài nghi.\nKhoảnh khắc luật sư Giuliani ra hiệu cho nhân chứng Carone im lặng. Video:Twitter/Ryanjreilly.\nNghị sĩ Johnson nói với Carone rằng cô nên tuyên thệ về tính chân thực trong lời khai của mình, nhưng lập tức bị nhân chứng này phản pháo.\n\"Tôi đã có bản khai tuyên thệ rồi\", Carone nói với giọng bất bình. \"Tôi là người mẹ hai con, tôi có hai tấm bằng. Tôi không biết bất kỳ người phụ nữ nào trên thế giới này có thể đơn giản ký vào một bản khai có tuyên thệ. Bạn có thể phải ngồi tù vì điều này\".\nBản tuyên thệ mà Carone đề cập đã được nhóm pháp lý của Trump đệ trình trong một vụ kiện ở Michigan nhằm ngăn chặn chứng nhận kết quả bầu cử ở hạt Wayne. Thẩm phán trong vụ đó đã gọi những tuyên bố của Carone là \"không đáng tin cậy.\"\nKhi Johnson chất vấn rằng tại sao tuyên bố của cô về việc 30.000 phiếu bầu được đếm nhiều lần lại không thể hiện trong biên bản kiểm phiếu, Carone tỏ ra bực bội và bắt đầu lớn tiếng với nghị sĩ này.\n\"Các ông sẽ làm gì, lấy biên bản đó và làm điều gì điên rồ với nó\", Carone đáp lại.\n\"Tôi chỉ nói rằng những con số đó không được phản ánh trong 30.000 phiếu bầu\", Johnson trả lời một cách điềm tĩnh. Carone liền nói rằng biên bản kiểm phiếu bị sai lệch tới 100.000 phiếu và bắt đầu giảng giải cho Johnson rằng \"không có cử tri đăng ký nào\" trong biên bản kiểm phiếu của hạt.\nKhi Johson một lần nữa hỏi lại về tuyên bố trên, Carone cao giọng hỏi về tỷ lệ đi bầu \"120%\", buộc Giuliani phải vươn người về phía cô và nói \"suỵt\" với nhân chứng này.\nNhưng Carone phớt lờ, tiếp tục tuyên bố rằng các nhân viên kiểm phiếu đã được đưa đến nơi gọi là \"nhà kho Chicago\", nơi cô chứng kiến gian lận. \"Tôi biết thực tế có hoạt động bất hợp pháp đang diễn ra ở đó\", cô nói và khẳng định có \"hình ảnh\" những chiếc hộp được mang ra khỏi nhà kho.\nHạ nghị sĩ đảng Cộng hòa Matt Hall hỏi Carone tại sao nhiều người không đứng ra cáo buộc như cô. Carone lý giải chính bản thân cô đã bị quấy rối và bị đe dọa đến tính mạng khi đứng ra tố cáo. \"Đảng Dân chủ sẽ cố hủy hoại cuộc sống của bạn\", cô nói.\nGiuliani sau đó tuyên bố trong phiên điều trần rằng ông chỉ vừa gặp Carone vào hôm đó và không trao đổi nhiều với cô.\nTrước đó, một nhân chứng giấu tên tranh luận về giấy tờ tùy thân của cử tri. \"Rất nhiều người nghĩ rằng tất cả người Ấn Độ trông giống nhau, tôi nghĩ tất cả người Trung Quốc đều giống nhau, vậy bạn sẽ nói thế nào?\", nhân chứng cho hay. \"Nếu ai đó có tên giống tôi, họ có thể bỏ phiếu thay cho tôi. Vì vậy, giấy tờ nhân thân phải là yêu cầu cơ bản\".\nNhững bình luận của cô khiến một số người tham dự bật cười. Hiện nhiều quan chức cấp cao, gồm Bộ trưởng Tư pháp William Barr, đều khẳng định không có bằng chứng về gian lận cử tri trên diện rộng trong cuộc bầu cử năm 2020.\nHuyền Lê(TheoNewsweek)",
        "published_date": "Thứ năm, 3/12/2020, 23:47 (GMT+7)",
        "author": "Huyền Lê(TheoNewsweek)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Phe Cộng hòa khuyên Trump thận trọng khi ân xá",
        "url": "https://vnexpress.net/phe-cong-hoa-khuyen-trump-than-trong-khi-an-xa-4201164.html",
        "content": "Các thượng nghị sĩ Cộng hòa nói rằng Trump nên tiến hành thận trọng và tuân thủ quy trình khi ra lệnh ân xá trong những tuần cuối nhiệm kỳ.\n\"Nhìn chung, tôi nghĩ các tổng thống nên nghe theo lời khuyên của Văn phòng Biện lý đặc trách Ân xá thuộc Bộ Tư pháp, dù thẩm quyền ân xá của tổng thống rất lớn\", Thượng nghị sĩ đảng Cộng hòa Susan Collins hôm 2/12 cho hay. Bà cho rằng việc tuân theo khuyến nghị của Văn phòng Biện lý đặc trách Ân xá sẽ là động thái khôn ngoan của Tổng thống Donald Trump.\nTuyên bố được Collins đưa ra sau khi Trump tuần trước gây chú ý với lệnh ân xá cho cựu cố vấn an ninh quốc gia Michael Flynn, người đã nhận tội nói dối Cục Điều tra Liên bang (FBI) về các cuộc trò chuyện của ông với đại sứ Nga Sergey Kislyak trước khi Trump nhậm chức. Flynn là quan chức Nhà Trắng duy nhất bị kết án trong cuộc điều tra của Bộ Tư pháp về cáo buộc các cố vấn của Trump thông đồng với chính phủ Nga.\nTổng thống Mỹ Donald Trump trả lời báo chí tại Nhà Trắng hôm 26/11. Ảnh:AFP.\nNew York Times gần đây đưa tin Trump đã thảo luận về khả năng ân xá cho các con gồm Donald Trump Jr., Eric Trump và Ivanka Trump, con rể Jared Kushner và luật sư riêng Rudy Giuliani. Cũng có suy đoán cho rằng Trump sẽ tự ân xá cho mình như một cách phòng ngừa các cáo buộc liên bang trong tương lai.\nTuy nhiên, động thái như vậy sẽ không giúp ông tránh được các cuộc điều tra của bang và địa phương. Các công tố viên ở New York đang mở cuộc điều tra về gian lận thuế, ngân hàng và bảo hiểm liên quan đến Trump Organization.\nThượng nghị sĩ Cộng hòa Pat Toomey cho biết ông đã đọc được thông tin Trump cân nhắc ân xá cho các thành viên trong gia đình và luật sư Giuliani, nhưng không rõ điều này có xảy ra hay không. \"Tôi nghĩ quyền ân xá nên được sử dụng một cách khôn ngoan\", ông nói.\nThượng nghị sĩ Chuck Grassley, một thành viên đảng Cộng hòa dự kiến đảm nhận vị trí chủ tịch Ủy ban Tư pháp năm tới, đồng tình với Collins rằng \"quy trình phải được tuân thủ\". \"Hiến pháp trao cho Tổng thống quyền lực này. Ngay cả khi không đồng ý với một lệnh ân xá, như tôi không đồng ý khi Clinton ân xá cho Rich, tôi cũng không muốn phản đối\", Grassley nói.\nÔng đề cập bê bối xảy ra sau khi Tổng thống Bill Clinton ân xá Marc Rich, người bị truy tố với cáo buộc trốn 48 triệu USD tiền thuế và bị buộc 51 tội gian lận thuế, vào năm 2001 trong tuần cuối cùng tại vị. Rich sau đó đã bỏ trốn. Clinton cũng ân xá cho người em cùng cha khác mẹ Roger Clinton và đối tác kinh doanh cũ Susan McDougal.\nThượng nghị sĩ Mike Rounds, một cựu thống đốc Cộng hòa, cho biết quyền ân xá \"luôn phải được thực hiện sau khi suy nghĩ nghiêm túc\". \"Tôi hy vọng và nghĩ rằng Tổng thống cũng cảm thấy nên như vậy\", ông cho hay.\nRounds cho biết ông không quá lo lắng trước việc Trump ân xá cho Flynn. \"Có vẻ như rất nhiều điều liên quan đến việc kết tội và đối xử với Flynn lẽ ra không bao giờ xảy ra nếu luật pháp được tuân thủ. Đó là những kiểu mà lệnh ân xá của tổng thống được bảo đảm, tức cố gắng sửa chữa điều gì đó sai ngay từ đầu\", Rounds nói.\nRounds từ chối bình luận về khả năng Trump có thể ân xá cho cựu chủ tịch chiến dịch tranh cử Paul Manafort, người bị kết án hơn 7 năm tù trong cuộc điều tra của cựu công tố viên đặc biệt Robert Mueller. Manafort được chuyển sang quản thúc tại nhà hồi tháng 5 do vấn đề sức khỏe.\nÔng cũng từ chối bình luận về khả năng Trump ân xá cho cựu chiến lược gia chiến dịch tranh cử Stephen Bannon, người bị bắt vào tháng 8 và bị buộc tội lừa đảo các nhà tài trợ trong một chiến dịch riêng để quyên tiền cho dự án xây tường biên giới Mỹ - Mexico.\n\"Ân xá là một thứ gì đó rất mạnh mẽ. Tổng thống có quyền này, nhưng nó cần được thực hiện sau khi suy nghĩ và cân nhắc nghiêm túc, và tôi hy vọng Tổng thống sẽ tiếp cận theo cách đó\", ông nói.\nThượng nghị sĩ Mitt Romney, người nhiều lần chỉ trích Trump, cảnh báo hậu quả của việc Trump ân xá cho các thành viên gia đình để bảo vệ họ khỏi các vụ truy tố tiềm năng dưới chính quyền Joe Biden. Ông cho rằng động thái đó sẽ tạo ra suy diễn tiêu cực bởi các thành viên gia đình Trump chưa bị truy tố bất kỳ tội danh nào.\nRomney cho biết lời khuyên Trump làm việc với Văn phòng Biện lý đặc trách Ân xá \"có vẻ như là một khuyến nghị công bằng\".\nDonald Trump Jr., con trai Trump, từng bị Mueller điều tra về các cuộc tiếp xúc với quan chức Nga trong chiến dịch tranh cử tổng thống năm 2016, gồm một cuộc họp năm 2016 tại Tháp Trump.\nCon rể Kushner từng bị tố cung cấp thông tin sai để được cấp thẻ an ninh ra vào Nhà Trắng. Trump năm 2018 cũng tuyên bố ông có quyền \"tự ân xá bản thân\", nhưng nói rằng \"tại sao phải làm điều đó khi tôi không làm gì sai?\".\nHuyền Lê(TheoHill)\nTải ứng dụng\nLiên hệ\nĐường dây nóng\n© 1997-2020. Toàn bộ bản quyền thuộc VnExpressBáo tiếng Việt nhiều người xem nhất.Thuộc Bộ Khoa học và Công nghệ.",
        "published_date": "Thứ năm, 3/12/2020, 22:10 (GMT+7)",
        "author": "© 1997-2020. Toàn bộ bản quyền thuộc VnExpressBáo tiếng Việt nhiều người xem nhất.Thuộc Bộ Khoa học và Công nghệ.",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Mỹ có thể coi Trung Quốc là 'mối đe dọa an ninh quốc gia lớn nhất'",
        "url": "https://vnexpress.net/my-co-the-coi-trung-quoc-la-moi-de-doa-an-ninh-quoc-gia-lon-nhat-4201154.html",
        "content": "Giám đốc Tình báo Quốc gia Mỹ John Ratcliffe sắp ra tuyên bố cảnh báo Trung Quốc là mối đe dọa an ninh lớn nhất, theo các nguồn tin.\nRatcliffe dự kiến đưa ra tuyên bố trong hôm nay, công khai cảnh báo rằng mối đe dọa từ Trung Quốc với Mỹ là một \"vấn đề rõ ràng của thời đại\", trang tin Mỹ Axios dẫn nguồn tin từ một quan chức cấp cao giấu tên của chính quyền Tổng thống Donald Trump cho hay.\nBên cạnh việc tuyên bố Trung Quốc là mối đe dọa an ninh lớn nhất, Ratcliffe cũng sẽ đưa ra loạt tuyên bố khác và tăng cường chỉ trích Bắc Kinh. Việc người đứng đầu cộng đồng tình báo Mỹ đưa ra cáo buộc công khai nhắm vào một cường quốc đối thủ là động thái rất hiếm hoi.\nVăn phòng Giám đốc Tình báo Quốc gia chưa bình luận về thông tin trên.\nTổng thống Mỹ Donald Trump và Chủ tịch Trung Quốc Tập Cận Bình dự hội nghị G20 ở Osaka, Nhật Bản tháng 6/2019. Ảnh:Reuters.\nĐộng thái này được coi là một phần trong nỗ lực rộng lớn hơn của chính quyền Tổng thống Trump nhằm cảnh báo những vấn đề đáng lo ngại về mối quan hệ giữa Washington và Bắc Kinh, cũng như xây dựng đồng thuận và cảnh giác về ý định của Trung Quốc trong việc \"soán ngôi\" Mỹ để trở thành siêu cường thống trị thế giới.\nMối quan hệ giữa chính quyền Trump và Trung Quốc đã trở nên căng thẳng, với việc Tổng thống Mỹ thường xuyên đổ lỗi cho Trung Quốc về sự bùng phát đại dịch Covid-19, cáo buộc quan chức Trung Quốc lẽ ra có thể hành động sớm hơn để ngăn chặn virus lây lan. Hai cường quốc kinh tế cũng mâu thuẫn về loạt vấn đề như thương mại, thuế quan, Hong Kong, Biển Đông và Đài Loan.\nChính quyền Trump đầu tuần này được cho là đã chuẩn bị đưa thêm nhiều doanh nghiệp Trung Quốc vào danh sách đen các công ty mà họ cho là có quan hệ với quân đội Trung Quốc, gồm một nhà sản xuất chip hàng đầu và nhà sản xuất dầu khí ngoài khơi quốc gia.\nTổng thống đắc cử Mỹ Joe Biden báo hiệu rằng ông ủng hộ chính sách cứng rắn trong mối quan hệ của Mỹ với Trung Quốc, dù ông dự kiến mở ra một cuộc đối thoại giữa hai nước về các vấn đề như chống đại dịch Covid-19. Trong một cuộc phỏng vấn được công bố hôm 2/12, Biden nói ông sẽ không dỡ bỏ ngay lập tức các mức thuế mà Trump đã áp dụng đối với Trung Quốc.\nHuyền Lê(TheoHill)",
        "published_date": "Thứ năm, 3/12/2020, 20:38 (GMT+7)",
        "author": "Huyền Lê(TheoHill)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Quyền ân xá gây tranh cãi của Trump",
        "url": "https://vnexpress.net/quyen-an-xa-gay-tranh-cai-cua-trump-4200625.html",
        "content": "Trump có thể ân xá cho các con cùng chính mình trước khi rời Nhà Trắng, quyết định sẽ gây tranh cãi như một số tổng thống Mỹ trước đây.\nDonald Trump chỉ còn chưa đầy 50 ngày trong nhiệm kỳ tổng thống. Quá trình chuyển giao quyền lực đã bắt đầu đối với Tổng thống đắc cử Joe Biden, Trump ít xuất hiện công chúng và thực hiện ít nhiệm vụ tổng thống hơn kể từ Ngày bầu cử, trong khi ông tiếp tục thúc đẩy cáo buộc gian lận bầu cử.\nNhưng có một quyền lực Trump vẫn có thể tùy ý sử dụng cho đến trưa 20/1/2021, thời điểm Biden nhậm chức, đó là quyền ân xá.\nTrump đã báo hiệu rằng ông có thể sẽ ân xá cho các đồng minh trong những ngày cuối của nhiệm kỳ. Ngày 25/11, ông ân xá cựu cố vấn an ninh quốc gia Michael Flynn, người năm 2017 nhận tội khai man với FBI về liên hệ của ông với đại sứ Nga.\nTổng thống Trump tại Nhà Trắng ngày 26/11. Ảnh:AFP.\nNhững nhà lập quốc của nước Mỹ khi soạn thảo Hiến pháp đã xem quyền ân xá là một cách để thể hiện lòng thương xót và phục vụ lợi ích công cộng. Lệnh ân xá đầu tiên do Tổng thống George Washington ban hành năm 1795 với hai người đàn ông bị kết tội tham gia Cuộc nổi dậy Whisky phản đối chính phủ áp thuế với rượu mạnh.\nSau Nội chiến 1861-1865 giữa miền bắc và miền nam nước Mỹ, Tổng thống Andrew Johnson đã ban lệnh ân xá vô điều kiện cho những người lính đã phục vụ trong quân đội bị đánh bại của Liên minh miền Nam. Tổng thống Jimmy Carter năm 1977 đã ân xá cho hơn 200.000 người trốn nghĩa vụ quân sự.\nGiới chuyên gia nói rằng không có gì lạ khi các tổng thống ban hành lệnh ân xá gây tranh cãi trong giai đoạn chuyển giao quyền lực. Tháng 12/1992, Tổng thống George H.W. Bush ân xá cho 6 bị cáo trong bê bối Iran-Contra (các quan chức cấp cao trong nhiệm kỳ thứ hai của Reagan bí mật tạo điều kiện bán vũ khí cho Iran). Trong tuần cuối cùng tại vị năm 2001, Tổng thống Bill Clinton đã ân xá cho nhà tài chính Marc Rich, người bị truy tố về tội trốn thuế và gian lận thuế. Vợ cũ của Rich đã quyên góp nhiều tiền cho gia đình Clinton.\n\"Quyền ân xá thường được chú ý nhiều trong các cuộc chuyển giao quyền lực\", Max Stier, giám đốc điều hành của Hiệp hội Dịch vụ Công, cho biết.\nNhưng Trump được đặc biệt chú ý vì sử dụng quyền lực này để phục vụ cho lợi ích của các đồng minh và những người ông quen biết. Tính đến ngày 10/11, Jack Goldsmith, tác giả một cuốn sách về Trump, tính toán rằng trong số 41 lệnh ân xá hoặc giảm án mà Trump đưa ra trong nhiệm kỳ, 88% có mối liên hệ cá nhân hoặc chính trị với ông. \"Chưa tổng thống nào sử dụng quyền lực ân xá để phục vụ bản thân nhiều như vậy\", Goldsmith viết.\nÂn xá sẽ xóa sạch án tích cho một người.Trump có thể ân xá gần như bất kỳ ai.Hiến pháp Mỹ quy định \"tổng thống có quyền ban hành lệnh ân giảm (giữ nguyên bản án nhưng xóa sổ hình phạt) và ân xá với các tội danh tại Mỹ, ngoại trừ trường hợp bị xem xét bãi nhiệm\". Tổng thống không cần sự chấp thuận của bất kỳ bên nào và cũng không cần phải đưa ra lý do khi khoan hồng cho ai đó.\nTuy nhiên, quyền ân xá của tổng thống Mỹ không phải là tuyệt đối, vì chỉ được áp dụng cho tội phạm liên bang. Lệnh này không có hiệu lực với tội phạm cấp bang.\nLệnh ân xá cũng có thể được ban hành với những người chưa bị truy tố. Tổng thống Gerald Ford đã ân xá cho Tổng thống Richard Nixon vì hành vi của Nixon liên quan đến bê bối Watergate năm 1972 (phụ tá thân cận của Nixon tổ chức vụ đột nhập vào văn phòng của đảng Dân chủ), mặc dù Nixon lúc đó chưa đối mặt với bất cứ quyết định truy tố nào.\nTheo quy trình thông thường, những người muốn xin ân xá gửi đơn đến Văn phòng Biện lý đặc trách Ân xá thuộc Bộ Tư pháp để chờ đánh giá. Nhưng về mặt pháp lý, Tổng thống có thể ra quyết định ân xá cho bất kỳ ai mà không cần ý kiến đề đạt từ văn phòng này. Khi Trump ân xá cho cựu cảnh sát trưởng hạt Maricopa Arizona Joe Arpaio năm 2017, ông đã không thực hiện theo quy trình thông thường của Bộ Tư pháp.\nCác chuyên gia pháp lý bất đồng quan điểm về việc liệu Trump có thể tự ân xá cho chính mình hay không, bởi chưa có tổng thống Mỹ nào từng thử điều này. Nhưng năm 2018, Trump đã viết trên Twitter rằng ông có \"quyền tuyệt đối\" làm vậy khi cuộc điều tra của công tố viên đặc biệt Robert Mueller về cáo buộc Nga can thiệp bầu cử Mỹ năm 2016 đang diễn ra.\nTuần này, Sean Hannity, người dẫn chương trình Fox News và là đồng minh của Trump, gợi ý Tổng thống nên ân xá cho cả gia đình và bản thân.\nTháng 1/2018, trong cuộc điều tra của Mueller, các luật sư của Trump, Jay Sekulow và John Dowd, đã gợi ý Trump có quyền làm vậy trong thư dài 20 trang gửi cho công tố viên đặc biệt, nói rằng hiến pháp Mỹ cho phép tổng thống \"chấm dứt điều tra hoặc thậm chí thực hiện quyền lực ân xá nếu ông muốn\". Họ không nói rõ ràng rằng Trump có thể tự ân xá, nhưng cách diễn đạt của thư để ngỏ khả năng đó.\nTrong quá khứ, lập trường chính thức của nhánh hành pháp là tổng thống không thể tự ân xá cho mình. Một bản ghi nhớ năm 1974 của Văn phòng Cố vấn Pháp lý dưới thời Nixon viết rằng việc tự ân xá sẽ vi phạm nguyên tắc pháp lý nền tảng của Mỹ là không ai được làm thẩm phán trong vụ án của chính mình.\nTuy nhiên, tài liệu này thừa nhận tổng thống Mỹ vẫn có thể \"lách luật\". \"Theo Tu chính án thứ 25, nếu tổng thống tuyên bố ông tạm thời không thể đảm đương nhiệm vụ, phó tổng thống sẽ trở thành quyền tổng thống và có thể ban lệnh ân xá cho tổng thống. Sau đó, tổng thống có thể từ chức hoặc tiếp tục nhiệm vụ\", tài liệu có đoạn viết.\nTòa án Tối cao chưa bao giờ đưa ra phán quyết về việc liệu tổng thống có thể tự ân xá hay không và gần như chắc chắn sẽ có một cuộc chiến pháp lý nổ ra nếu Trump làm vậy.\nTuy nhiên, điều chắc chắn là Trump có quyền ân xá cho thành viên gia đình.Bill Clinton từng ân xá cho em trai cùng mẹ khác cha Roger Clinton, người bị cáo buộc tàng trữ cocaine.\nTheo New York Times, Trump đã thảo luận với các cố vấn về khả năng ban lệnh ân xá cho các con, con rể Jared Kushner và luật sư Rudy Giuliani trước khi rời nhiệm sở. Trump cũng hỏi các luật sư về khả năng tự ân xá.\nVề mặt lý thuyết,tổng thống Mỹ có thể bí mật ban lệnh ân xá.Lịch sử Mỹ từng có trường hợp như vậy ở cấp bang. Năm 2003, công chúng mới biết các thống đốc Nam Dakota đã ban nhiều lệnh ân xá trong nhiều thập kỷ, tên tuổi và hồ sơ của những người này được giấu kín theo luật từ năm 1983. New York Times cho biết việc này đã khiến công chúng bang tức giận và thu hút sự chú ý đến điều luật nói rằng mọi tài liệu từ khi bắt giữ đến kết án đều có thể được niêm phong sau khi lệnh ân xá được ban.\nNhưng đó chỉ là luật của bang Nam Dakota, vì vậy, nó sẽ không được áp dụng theo cách tương tự ở Nhà Trắng. Nếu một người được tổng thống ân xá sau đó bị truy tố, lệnh ân xá sẽ được công bố trong quá trình tố tụng. Năm 2017, một nghị sĩ đảng Dân chủ đã đưa ra dự luật buộc Nhà Trắng phải công bố những người được tổng thống ân xá vì lo ngại Trump sẽ âm thầm ân xá cho phụ tá và thành viên gia đình liên quan đến cuộc điều tra của Mueller.\nNhưng \"giữ bí mật lâu dài không phải là mối nguy hiểm vì khi giới chức truy tố hay kết án người đã được ân xá, lệnh này sẽ được công bố\", nghị sĩ Illinois Raja Krishnamoorthi, người đưa ra dự luật, nói. Dự luật này chưa được thông qua.\nCách duy nhất để lệnh ân xá không được biết đến là Trump ân xá cho ai đó trước khi họ bị truy tố và người này sau này không dính líu vào bất cứ quá trình tố tụng nào.\nTrump không thể nhận tiền để ban lệnh ân xá. Mỹ quy định việc \"trực tiếp hoặc gián tiếp trao, đề nghị hoặc hứa hẹn bất cứ thứ gì có giá trị cho bất kỳ quan chức nào\" để \"gây ảnh hưởng đến công việc\" là hành vi phạm tội liên bang.\nCác tài liệu tòa án được mở niêm phong ngày 1/12 cho thấy Bộ Tư pháp Mỹ đang điều tra nghi vấn về đường dây \"đổi tiền lấy ân xá\". Các công tố viên liên bang ở Washington cho biết họ có bằng chứng về một âm mưu hối lộ, trong đó nghi phạm \"gợi ý về một khoản đóng góp chính trị lớn để đổi lấy lệnh ân xá hoặc giảm án\" từ Tổng thống Trump.\nKhoảng gần một nửa trong số 18 trang tài liệu đã bị bôi đen nội dung, trong khi phần được công khai chỉ cung cấp rất ít chi tiết. Tài liệu này không nêu danh tính của những người liên quan đến cuộc điều tra, vì vậy không rõ Nhà Trắng biết về cáo buộc này đến mức nào. Trump ngày 1/12 chỉ trích cuộc điều tra là \"tin giả\".\nPhương Vũ(TheoAFP/Time)\nTải ứng dụng\nLiên hệ\nĐường dây nóng\n© 1997-2020. Toàn bộ bản quyền thuộc VnExpressBáo tiếng Việt nhiều người xem nhất.Thuộc Bộ Khoa học và Công nghệ.",
        "published_date": "Thứ năm, 3/12/2020, 20:00 (GMT+7)",
        "author": "© 1997-2020. Toàn bộ bản quyền thuộc VnExpressBáo tiếng Việt nhiều người xem nhất.Thuộc Bộ Khoa học và Công nghệ.",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Xuất hiện cột kim loại bí ẩn thứ ba",
        "url": "https://vnexpress.net/xuat-hien-cot-kim-loai-bi-an-thu-ba-4201117.html",
        "content": "MỹCột kim loại thứ ba xuất hiện trên đỉnh núi Pine, bang California, sau khi hai vật thể tương tự được phát hiện ở bang Utah và thành phố Piatra Neamt, Romania.\nNhững người đi bộ đã nhìn thấy cột kim loại bằng thép không gỉ cao khoảng ba mét dựng trên đỉnh núi Pine vào sáng 2/12. Nó có ngoại hình rất giống hai cột kim loại được phát hiện ở bang Utah, Mỹ và thành phố Piatra Neamt, đông bắc Romania trong hai tuần qua.\nCột kim loại xuất hiện trên đỉnh núi Pine, bang California, Mỹ hôm 2/12. Ảnh:Atascadero News.\nCột kim loại ở California cũng có ba mặt như ở Utah, nhưng chỉ nặng khoảng 90 kg và không được chặt xuống đất như vật thể ở sa mạc bang Utah. Các nhân chứng nói rằng khối kim loại nặng có thể bị đổ khi bị đẩy mạnh.\nKhông rõ khối kim loại này của ai và được dựng lên khi nào. Người đi bộ Ray Johnson nói rằng cột kim loại không xuất hiện ở đó vào ngày hôm trước.\nGiới chức bang Utah phát hiện khối kim loại đầu tiên trên sa mạc vào ngày 18/11 trong lúc kiểm đếm những con cừu sừng lớn. Cấu trúc này biến mất bí ẩn 9 ngày sau đó, sau khi thu hút nhiều người hiếu kỳ tìm tới xem.\nCùng ngày hôm đó, truyền thông Romania đưa tin một khối kim loại tương tự xuất hiện trên đỉnh đồi Batcas Doamnei ở thành phố Piatra Neamt, phía đông bắc nước này. Tuy nhiên, cột kim loại này cũng biến mất hôm 1/12, một ngày trước khi cột kim loại ở California được phát hiện.\nInsider đã kiểm tra dữ liệu của Google Earth và phát hiện ra khối kim loại ở Utah lần đầu tiên xuất hiện vào khoảng giữa tháng 8/2015 và tháng 10/2016. Hình ảnh vệ tinh tương tự cũng đang được xem xét để xác định liệu các khối kim loại ở Romania và California có từng xuất hiện trước đó hay không.\nCác cột kim loại được phát hiện ở Utah (trái) và Romania. Ảnh:Utah highway patrol/Ziar Piatra Neamt.\nHuyền Lê(TheoInsider)",
        "published_date": "Thứ năm, 3/12/2020, 19:43 (GMT+7)",
        "author": "Huyền Lê(TheoInsider)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Việt Nam mong Trung Quốc - Australia giải quyết bất đồng",
        "url": "https://vnexpress.net/viet-nam-mong-trung-quoc-australia-giai-quyet-bat-dong-4201122.html",
        "content": "Việt Nam mong Trung Quốc, Australia đối thoại để giải quyết bất đồng trong bối cảnh quan hệ hai bên căng thẳng vì nhiều tranh cãi, người phát ngôn Bộ Ngoại giao cho biết.\n\"Việt Nam luôn mong muốn hai nước giải quyết bất đồng thông qua đối thoại trên cơ sở tôn trọng, hợp tác và hiểu biết lẫn nhau, góp phần vào hòa bình, ổn định, hợp tác và phát triển khu vực và trên thế giới\", người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết trong cuộc họp báo thường kỳ chiều nay, khi được hỏi về căng thẳng trong quan hệ Australia - Trung Quốc.\nNgười phát ngôn Lê Thị Thu Hằng trong cuộc họp báo chiều 3/12. Ảnh:Vũ Anh.\nQuan hệ Bắc Kinh - Canberra xấu đi đáng kể những tháng gần đây, khi Trung Quốc áp đặt loạt biện pháp trừng phạt kinh tế với hàng hóa Australia, truyền thông Trung Quốc cũng liên tục công kích Australia về một loạt vấn đề. Những động thái dường như bắt đầu từ việc Canberra đối đầu với sự hiện diện ngày càng tăng của Bắc Kinh trong khu vực và kêu gọi mở cuộc điều tra độc lập về nguồn gốc đại dịch Covid-19.\nCăng thẳng leo thang hôm 30/11 khi phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên đăng Twitter ảnh binh sĩ Australia tươi cười cầm con dao dính máu kề vào cổ họng một em bé Afghanistan đang ôm cừu. Bức ảnh giả do họa sĩ Trung Quốc Fu Yu tạo ra bằng phần mềm đồ họa máy tính, dẫn tới tranh cãi gay gắt giữa Canberra và Bắc Kinh.\nThủ tướng Australia Scott Morrison khẳng định bức ảnh này là \"đáng chê trách\" và \"xúc phạm\", cho rằng Bắc Kinh nên hổ thẹn vì bài đăng. Ông cũng cho biết chính phủ Australia đã yêu cầu lời xin lỗi từ Trung Quốc và kêu gọi Twitter gỡ bài đăng được ghim đầu trang của ông Triệu.\nTuy nhiên, phát ngôn viên Bộ Ngoại giao Trung Quốc Hoa Xuân Oánh sau đó nói Australia nên cảm thấy xấu hổ và xin lỗi, sau thông tin lính đặc nhiệm nước này sát hại nhiều dân thường Afghanistan.\nNgười đứng đầu quân đội Australia tuần trước cho biết 13 binh sĩ lực lượng đặc nhiệm nước này phải đối mặt với việc bị sa thải và bị điều tra tội ác chiến tranh liên quan đến báo cáo về các vụ hành quyết dân thường Afghanistan. Báo cáo cho thấy đặc nhiệm Australia đã thực hiện ít nhất 39 vụ giết người trái pháp luật, hạ sát dân thường không có khả năng chiến đấu hoặc đã bị khống chế tại Afghanistan trong giai đoạn 2009-2013.\nVũ Anh",
        "published_date": "Thứ năm, 3/12/2020, 19:18 (GMT+7)",
        "author": "Vũ Anh",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Gần 2.800 lính Azerbaijan chết trong xung đột với Armenia",
        "url": "https://vnexpress.net/gan-2-800-linh-azerbaijan-chet-trong-xung-dot-voi-armenia-4201111.html",
        "content": "Azerbaijan lần đầu tiên công bố thương vong trong đụng độ với Armenia, cho biết 2.783 lính chết trong các cuộc giao tranh ở Nagorno-Karabakh.\nSố binh sĩ tử trận này được Bộ Quốc phòng Azerbaijan công bố trong một tuyên bố hôm nay, cho biết những người này thiệt mạng \"trong cuộc chiến yêu nước\". Cơ quan này nói thêm 100 binh sĩ khác vẫn mất tích sau cuộc xung đột quân sự đẫm máu với Armenia.\nĐây là lần đầu tiên Azerbaijan công bố số liệu về binh sĩ tử trận trong cuộc chiến kéo dài tháng rưỡi với Armenia tại khu vực Nagorno-Karabakh. Armenia trước đó thông báo 2.317 binh sĩ nước này thiệt mạng trong giao tranh.\nCuộc xung đột đẫm máu cũng cướp đi sinh mạng của ít nhất 93 dân thường Azerbaijan và 50 dân thường Armenia.\nLính Azerbaijan dựng cờ trên một cao điểm gần làng Talish, ngày 23/10. Ảnh:RIA Novosti.\nXung đột giữa Armenia và Azerbaijan bùng phát hôm 27/9 tại khu vực Nagorno-Karabakh và kéo dài nhiều tuần khiến hàng nghìn người chết và khoảng 90.000 người phải di tản. Hai bên tham chiến đồng ý chấm dứt xung đột hôm 10/11 trong thỏa thuận do Nga làm trung gian.\nThủ tướng Armenia đã gọi đây là \"thỏa thuận cay đắng\" khi nước này phải trả lại 15-20% lãnh thổ Nagorno-Karabakh cho Azerbaijan, trong đó có thành phố chiến lược Shusha.\nTheo thỏa thuận, Nga sẽ triển khai lực lượng gìn giữ hòa bình gồm 1.960 binh sĩ, 90 xe thiết giáp và 380 xe cơ giới dọc tuyến biên giới Armenia - Azerbaijan tại vùng xung đột, cũng như hành lang giao thông nối Nagorno-Karabakh với lãnh thổ Armenia.\nTổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan hôm nay cũng thông báo thăm Azerbaijan từ ngày 9/12 đến 10/12. Đây là chuyến thăm đầu tiên của một nguyên thủ nước ngoài tới Azerbaijan sau lệnh ngừng bắn.\nThổ Nhĩ Kỳ đã hỗ trợ đắc lực cho Azerbaijan trước và trong cuộc xung đột. Tổng thống Nga Vladimir Putin đã đối thoại với người đồng cấp Thổ Nhĩ Kỳ ít nhất 4 lần kể từ khi xung đột nổ ra tại Nagorno-Karabakh.\nHuyền Lê(TheoAFP)",
        "published_date": "Thứ năm, 3/12/2020, 18:45 (GMT+7)",
        "author": "Huyền Lê(TheoAFP)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Việt Nam xác minh thuyền viên tử vong trên tàu hàng ở Nga",
        "url": "https://vnexpress.net/viet-nam-xac-minh-thuyen-vien-tu-vong-tren-tau-hang-o-nga-4201112.html",
        "content": "Việt Nam đang tìm hiểu thông tin, xác minh nhân thân thuyền viên người Việt tử vong trong vụ xô xát trên tàu Inlaco Express ở cảng Vostochny, Nga.\n\"Ngày 30/11, trong khi tàu Inlaco Express của Công ty Cổ phần Vận tải Biển và Hợp tác Lao động Quốc tế Inlaco Sài Gòn neo đậu tại cảng Vostochny của Nga, xô xát đã xảy ra khiến một thuyền viên Việt Nam tử vong. Các cơ quan sở tại đang làm việc với 5 thuyền viên Việt Nam có liên quan để điều tra làm rõ\", người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho hay trong cuộc họp báo thường kỳ chiều nay.\nTàu hàng Inlaco Express neo tại cảng Vanino, Nga, hồi tháng 5. Ảnh:Vessel Finder.\nBà Hằng cho biết các cơ quan đại diện của Việt Nam tại Nga đang làm việc với nhà chức trách sở tại tìm hiểu thông tin, xác minh nhân thân để thông báo cho địa phương, gia đình người bị nạn, cũng như là tìm hiểu thủ tục để có thể sớm lo hậu sự cho thuyền viên bị tử vong.\nThi thể thuyền viên người Việt được tìm thấy với nhiều dấu hiệu bị bạo lực trên boong tàu Inlaco Express khi neo đậu tại cảng Vostochny giáp biển Nhật Bản. Cục Điều tra Giao thông Viễn Đông thuộc Ủy ban Điều tra Liên bang Nga đã khởi tố vụ án hình sự với tội danh \"Giết người\", đồng thời tiến hành quy trình giám định, thẩm vấn nhân chứng và xác định nghi phạm liên quan.\nCác cơ quan đại diện Việt Nam tại Nga sẵn sàng triển khai biện pháp lãnh sự đối với những thuyền viên có liên quan trong trường hợp cần thiết, bà Hằng nói thêm.\nVũ Anh",
        "published_date": "Thứ năm, 3/12/2020, 18:36 (GMT+7)",
        "author": "Vũ Anh",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Việt Nam phản đối Đài Loan diễn tập trái phép ở Trường Sa",
        "url": "https://vnexpress.net/viet-nam-phan-doi-dai-loan-dien-tap-trai-phep-o-truong-sa-4201099.html",
        "content": "Phát ngôn viên Bộ Ngoại giao khẳng định việc Đài Loan diễn tập ở Trường Sa là xâm phạm chủ quyền của Việt Nam, yêu cầu không tái diễn vi phạm.\n\"Việc Đài Loan tổ chức diễn tập bắn đạn thật ở vùng biển xung quanh Ba Bình thuộc quần đảo Trường Sa của Việt Nam là xâm phạm nghiêm trọng chủ quyền lãnh thổ của Việt Nam với quần đảo này, đe dọa hòa bình, ổn định, an toàn, an ninh hàng hải, gây căng thẳng và làm phức tạp thêm tình hình ở Biển Đông\", người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng nói trong cuộc họp báo thường kỳ chiều nay.\nTuyên bố được bà Hằng đưa ra khi được đề nghị bình luận về cuộc diễn tập do lực lượng phòng vệ Đài Loan tiến hành ở đảo Ba Bình hôm 24/11.\nĐảo Ba Bình thuộc quần đảo Trường Sa của Việt Nam. Ảnh:AFP.\nBà Hằng cho biết Việt Nam kiên quyết phản đối và yêu cầu Đài Loan không được tiến hành hoạt động diễn tập trái phép nêu trên, cũng như lặp lại các vi phạm trong tương lai.\nViệt Nam có đầy đủ bằng chứng và cơ sở pháp lý để khẳng định chủ quyền đối với hai quần đảo Hoàng Sa và Trường Sa, phù hợp với luật pháp quốc tế, người phát ngôn Bộ Ngoại giao nói.\nBa Bình là đảo có diện tích tự nhiên lớn nhất trong quần đảo Trường Sa. Đài Loan chiếm trái phép hòn đảo và triển khai một đơn vị cảnh sát biển đồn trú ở đây, đồng thời thường xuyên tiến hành các cuộc diễn tập bắn đạn thật phi pháp.\nVũ Anh",
        "published_date": "Thứ năm, 3/12/2020, 18:16 (GMT+7)",
        "author": "Vũ Anh",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Phe Dân chủ bất đồng về ghế bộ trưởng quốc phòng Mỹ",
        "url": "https://vnexpress.net/phe-dan-chu-bat-dong-ve-ghe-bo-truong-quoc-phong-my-4201047.html",
        "content": "Ít nhất 7 nhóm trong đảng Dân chủ phản đối Biden chọn bà Flournoy làm nữ bộ trưởng quốc phòng, trong khi nhiều ứng viên khác xuất hiện.\nCác nguồn thạo tin cho biết bàMichele Flournoy, nữ cố vấn hàng đầu của hai bộ trưởng quốc phòng dưới thời Barack Obama, đang là ứng viên hàng đầu cho vị trí lãnh đạo Lầu Năm Góc trong chính quyền mới của Joe Biden.\nQuyết định lựa chọn Flournoy làm Bộ trưởng quốc phòng sẽ phù hợp với cam kết của Biden về \"nội các đa dạng\". Tuy nhiên, điều này đang vấp phải sự phản đối từ nhiều quan chức và các phe nhóm trong nội bộ đảng Dân chủ.\nFlournoy trong cuộc điều trần trước Ủy ban Đối ngoại Hạ viện Mỹ đầu năm 2019. Ảnh:AP.\nCác lãnh đạo da màu trong đảng được cho là đã khuyến khích Tổng thống đắc cử Biden chọn lãnh đạo Lầu Năm Góc là một người Mỹ gốc Phi, nhằm đa dạng hóa nội các tới nay vẫn toàn người da trắng.\nNhiều người cũng phản đối lựa chọn Flournoy làm Bộ trưởng Quốc phòng do lo ngại về hồ sơ và vai trò của bà ở khu vực tư nhân. Một liên minh gồm ít nhất 7 nhóm chính trị ủng hộ tiến bộ đã gửi thư cho Biden, kêu gọi ông không chọn Flournoy và nói rằng bà đã đưa ra những quyết định thiếu sáng suốt, đặc biệt liên quan đến Arab Saudi, Yemen và Afghanistan.\n\"Việc Flournoy thường xuyên ủng hộ các chiến dịch can thiệp quân sự đã góp phần gây ra những khủng hoảng tàn khốc trên khắp thế giới, bao gồm cả ở Yemen\", Jehan Hakim, chủ tịch Ủy ban Liên minh Yemen, tổ chức chuyên giáo dục và vận động để chấm dứt chiến tranh ở quốc gia này, cho biết.\nNhiều người cũng cho rằng quan điểm của Flournoy \"diều hâu\" hơn quan điểm của Tổng thống đắc cử Biden, đặc biệt là về vấn đề chiến tranh Afghanistan.\nFlournoy, 59 tuổi, cũng từng được Hillary Clinton xem là ứng viên sáng giá cho vị trí này nếu bà đắc cử năm 2016. Bà bắt đầu công tác tại Lầu Năm Góc từ những năm 1990 và từng là thứ trưởng quốc phòng phụ trách chính sách từ năm 2009-2012. Flournoy được cho là người ủng hộ hợp tác quân sự mạnh mẽ ở nước ngoài.\nCác ứng viên khác cũng bắt đầu nổi lên cạnh tranh với Flournoy, trong đó có tướng về hưu Lloyd Austin và Jeh Johnson, cựu bộ trưởng an ninh nội địa trong nhiệm kỳ hai của Obama. Cả Austin và Johnson đều là người da màu.\nSức ép lựa chọn nhân sự đang ngày càng tăng với Biden, trong bối cảnh ông sẽ nhậm chức trong hơn một tháng tới.\nNgọc Ánh(TheoAP)\nTải ứng dụng\nLiên hệ\nĐường dây nóng\n© 1997-2020. Toàn bộ bản quyền thuộc VnExpressBáo tiếng Việt nhiều người xem nhất.Thuộc Bộ Khoa học và Công nghệ.",
        "published_date": "Thứ năm, 3/12/2020, 17:33 (GMT+7)",
        "author": "© 1997-2020. Toàn bộ bản quyền thuộc VnExpressBáo tiếng Việt nhiều người xem nhất.Thuộc Bộ Khoa học và Công nghệ.",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Giáo sư Trung Quốc cảnh báo thù địch Mỹ - Trung gia tăng",
        "url": "https://vnexpress.net/giao-su-trung-quoc-canh-bao-thu-dich-my-trung-gia-tang-4200974.html",
        "content": "Giáo sư về quan hệ quốc tế Yan Xuetong cho rằng thù địch Mỹ - Trung sẽ gia tăng trong thời gian tới và thế giới sẽ hỗn loạn hơn.\n\"Khó lường và bất trắc sẽ vẫn là tính chất chủ đạo trong những năm tới. Thế giới chắc chắn sẽ trở lên hỗn loạn hơn\", Giáo sư Yan Xuetong, Hiệu trưởng Học viện Quan hệ Quốc tế, Đại học Thanh Hoa, Bắc Kinh nói tại Diễn đàn Hương Sơn, Bắc Kinh - sự kiện thảo luận về an ninh và quốc phòng châu Á -Thái Bình Dương ngày 2/12. Ông dự đoán thập niên tới sẽ là giai đoạn \"hòa bình không dễ dàng\".\nGiáo sư Yan Xuetong. Ảnh:SCMP\nGiáo sư Yan không lạc quan về chính sách của Tổng thống Mỹ đắc cử Joe Biden đối với Trung Quốc, được dự đoán sẽ dịch chuyển từ chiến tranh thương mại sang những xung đột về chính trị và không giảm về quy mô, cường độ đụng độ.\n\"Biden sẽ có cách tiếp cận đa phương và áp lực lên Trung Quốc sẽ gia tăng chứ không giảm đi\", Giáo sư Yan nói. Vấn đề nhân quyền và các giá trị ý thức hệ khác sẽ là một phần trong những mục tiêu chính trị Biden và đảng Dân chủ theo đuổi.\n\"Ông ấy sẽ theo đuổi chính sách cứng rắn hơn và đầu tư nhiều nguồn lực vào những vấn đề đó khiến xung đột trở nên nghiêm trọng hơn\", ông nói.\nTuy nhiên, Giáo sư Yan cho rằng một vài quan chức Trung Quốc không muốn thừa nhận căng thăng Mỹ - Trung vẫn tiếp diễn và đang nói quá nhiều về hợp tác. \"Tôi nghĩ nhiều người vẫn ảo tưởng rằng chỉ cần đừng nói tới cạnh tranh là nó sẽ tự biến mất\".\nGiáo sư Yan khuyến nghị Trung Quốc cần đạt được đồng thuận với Mỹ, rằng cạnh tranh là điểm cốt lõi trong quan hệ Mỹ - Trung. Đồng thuận này giúp hai nước có được tiếng nói chung trong đàm phán nhằm kiểm soát và ngăn ngừa cạnh tranh leo thang thành chiến tranh.\n\"Khi không thể kiểm soát được cạnh tranh thì đề cập đến hợp tác là vô nghĩa\", Giáo sư Yan nói.\nThù địch Mỹ - Trung hiện nay rấtkhác so với thù địch giữa Mỹ và Liên Xô thời Chiến tranh Lạnh. Nó khiến thế giới trở nên kém an toàn hơn dù năng lực răn đe hạt nhân của hai bên vẫn đủ hiệu quả để ngăn ngừa chiến tranh nổ ra.\nGiáo sư Yan cho rằng Trung Quốc và Mỹ đều không thể thống trị khu vực châu Á - Thái Bình Dương. Cả hai cũng không đủ nguồn lực và năng lực để duy trì trật tự hiện nay.\n\"Mỹ không chấp nhận Trung Quốc ở thế ngang hàng nhưng Trung Quốc lại đòi hỏi như vậy. Mỹ - Trung cùng lãnh đạo thế giới như Pháp - Đức cùng lãnh đạo châu Âu là bất khả thi\", ông Yan nói.\nTrong thế giới lưỡng cực đó các bên thứ ba sẽ phải theo đuổi chiến lược mạo hiểm là chọn bên, làm gia tăng bất ổn và thách thức niềm tin giữa những đồng minh truyền thống.\n\"Các chuẩn mực quốc tế sẽ bị vi phạm rất nhiều\", Giáo sư Yan cảnh báo.\nKhánh An(TheoSCMP)",
        "published_date": "Thứ năm, 3/12/2020, 17:19 (GMT+7)",
        "author": "Khánh An(TheoSCMP)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Mỹ - Trung tăng căng thẳng về vấn đề nhập cảnh",
        "url": "https://vnexpress.net/my-trung-tang-cang-thang-ve-van-de-nhap-canh-4201055.html",
        "content": "Washington ban hành quy định nhập cảnh mới với đảng viên đảng Cộng sản Trung Quốc, điều Bắc Kinh cho là xuất phát từ tâm lý Chiến tranh Lạnh.\nChính sách mới của Mỹ có hiệu lực từ 2/12, siết thời hạn thị thực của các đảng viên đảng Cộng sản Trung Quốc và gia đình của họ chỉ được cấp visa nhập cảnh một lần và lưu trú không quá một tháng tại Mỹ.\n\"Trong nhiều thập kỷ, chúng tôi đã cho phép đảng viên đảng Cộng sản Trung Quốc tiếp cận tự do và không bị kiểm soát vào các tổ chức và doanh nghiệp Mỹ trong khi những đặc quyền tương tự này không được Trung Quốc mở rộng cho công dân Mỹ\", New York Times dẫn lời một phát ngôn viên Bộ Ngoại giao Mỹ.\nPhát ngôn viên Bộ Ngoại giao Trung Quốc Hoa Xuân Oánh. Ảnh:Twitter/Global Times\nTrước đó, các đảng viên, cũng giống công dân Trung Quốc bình thường, có thể xin thị thực du lịch tới Mỹ với thời hạn 10 năm. Sự thay đổi này có thể ảnh hưởng tới việc đi lại của khoảng 270 triệu người. Trung Quốc có khoảng 92 triệu đảng viên đảng Cộng sản.\nQuy định mới làm tăng thêm xung đột kéo dài nhiều năm giữa hai nước về thương mại, công nghệ và nhiều vấn đề khác. Cả hai nước đều tăng cường siết chặt hạn chế đi lại với công dân của nhau. Cả hai cũng hạn chế thị thực phóng viên, trong đó Washington hạn chế số lượng công dân Trung Quốc là phóng viên các hãng thông tấn và báo chí nhà nước Trung Quốc có trụ sở tại Mỹ hồi đầu năm.\nTrung Quốc hồi tháng 3 đáp trả bằng cách trục xuất hơn 10 nhà báo Mỹ của New York Times, Washington Post và Wall Street Journal. Chính quyền Tổng thống Donald Trump cũngthu hồithị thực của hơn 1.000 sinh viên Trung Quốc theo chính sách áp dụng hồi tháng 6 với cáo buộc hoạt động gián điệp và đánh cắp tài sản trí tuệ.\nBắc Kinh chưa xác nhận lệnh hạn chế mới, nhưng cho hay những tin tức mà báo chí đã đưa về việc Mỹ đang xem xét siết hạn chế đi lại cho thấy \"lòng căm thù và suy nghĩ bất thường nhằm vào đảng Cộng sản Trung Quốc\".\n\"Một số lực lượng cực đoan chống Trung Quốc tại Mỹ được thúc đẩy bởi ý thức hệ thiên vị mạnh mẽ và tâm lý Chiến tranh Lạnh ăn sâu bám rễ, đang đàn áp Trung Quốc về mặt chính trị\", phát ngôn viên Bộ Ngoại giao Trung Quốc Hoa Xuân Oánh nói trong cuộc họp báo hôm nay.\n\"Đây là sự leo thang áp bức chính trị mới nhằm vào Trung Quốc và Trung Quốc kiên quyết phản đối\", bà nói.\nBắc Kinh trước đó đã cáo buộc Washington \"đàn áp chính trị và phân biệt chủng tộc\" qua các lệnh hạn chế thị thực.\nHồng Hạnh(TheoAFP)",
        "published_date": "Thứ năm, 3/12/2020, 17:13 (GMT+7)",
        "author": "Hồng Hạnh(TheoAFP)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Phản đối Trung Quốc đưa tàu ra Hoàng Sa, Trường Sa",
        "url": "https://vnexpress.net/phan-doi-trung-quoc-dua-tau-ra-hoang-sa-truong-sa-4200980.html",
        "content": "Việt Nam yêu cầu Trung Quốc chấm dứt gây leo thang căng thẳng, sau khi nước này thông báo khôi phục du lịch ở Hoàng Sa và tiếp nhận tàu bệnh viện tại Trường Sa.\n\"Như đã nhiều lần khẳng định, mọi hoạt động tại quần đảo Hoàng Sa và Trường Sa, nếu không có sự cho phép của Việt Nam, là vi phạm chủ quyền của Việt Nam, vi phạm luật pháp quốc tế và không có giá trị pháp lý\", người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho hay trong cuộc họp báo thường kỳ chiều nay.\nNgười phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng. Ảnh:Baoquocte.\nTrước đó, hôm 1/12, Sở Giao thông tỉnh Hải Nam, Trung Quốc, thông báo nối lại các chuyến tàu du lịch ra quần đảo Hoàng Sa mà nước này chiếm đóng trái phép, sau 11 tháng ngừng hoạt động do đại dịch Covid-19. Hai tàu du lịch là Nam Hải Dream và Trường Lạc Công chúa dự kiến hoạt động lại từ ngày 9 và 10/12. Tour du lịch kéo dài 4 ngày 3 đêm, khởi hành từ thành phố Tam Á, tỉnh Hải Nam, đến đảo Ba Ba thuộc Hoàng Sa.\nQuân đội Trung Quốc hôm 30/11 triển khai tàu bệnh viện Nanyi 13 mới chế tạo đến đá Chữ thập thuộc quần đảo Trường Sa của Việt Nam. Con tàu có 100 giường bệnh dự kiến đóng vai trò là đơn vị y tế cơ động tại Trường Sa \"trong nhiệm vụ hỗ trợ quân sự và dân sự, hỗ trợ nhân đạo và cứu hộ khẩn cấp\", theo đài truyền hình trung ương Trung Quốc (CCTV).\n\"Việt Nam yêu cầu Trung Quốc tôn trọng chủ quyền của Việt Nam với hai quần đảo Hoàng Sa và Trường Sa, hủy bỏ và chấm dứt tổ chức các chuyến du lịch ra quần đảo Hoàng Sa của Việt Nam, cũng như các hành động có thể gia tăng căng thẳng và làm phức tạp tình hình, đi ngược lại Tuyên bố về ứng xử của các bên ở Biển Đông (DOC), không có lợi cho việc duy trì môi trường hòa bình, ổn định và hợp tác ở Biển Đông, cũng như nỗ lực của các nước trong đàm phán Bộ quy tắc ứng xử ở Biển Đông (COC) và quan hệ của hai nước\", bà nói.\nNgười phát ngôn Lê Thị Thu Hằng khẳng định Việt Nam có đầy đủ bằng chứng và cơ sở pháp lý để khẳng định chủ quyền đối với hai quần đảo Hoàng Sa và Trường Sa, phù hợp với luật pháp quốc tế.\nQuần đảo Hoàng Sa bị Trung Quốc dùng vũ lực chiếm đóng từ năm 1974. Nước này thành lập cái gọi là \"thành phố Tam Sa\", đặt trụ sở trên đảo Phú Lâm từ tháng 7/2012 nhằm thâu tóm các quần đảo ở Biển Đông, trong đó có Trường Sa và Hoàng Sa.\nChữ Thập là một trong 7 đá thuộc quần đảo Trường Sa bị Trung Quốc chiếm giữ trái phép từ năm 1988 và bồi đắp phi pháp thành đảo nhân tạo và xây dựng các công trình quân sự hóa.\nViệt Nam đã nhiều lần đề nghị Trung Quốc dừng các hành động trái phép, làm phức tạp thêm tình hình, đe dọa hòa bình và ổn định tại Biển Đông.\nVũ Ngọc",
        "published_date": "Thứ năm, 3/12/2020, 16:33 (GMT+7)",
        "author": "Vũ Ngọc",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Biden cảnh báo Mỹ thêm 250.000 người chết vì nCoV",
        "url": "https://vnexpress.net/biden-canh-bao-my-them-250-000-nguoi-chet-vi-ncov-4200983.html",
        "content": "Joe Biden kêu gọi người Mỹ không đi du lịch trong dịp Giáng sinh và cảnh báo nước này có thể tăng thêm 250.000 người chết vì nCoV cuối năm.\n\"Mọi người không thể đi du lịch trong những ngày lễ này. Tôi không muốn làm bất cứ ai sợ hãi, nhưng hãy hiểu sự thật: Chúng ta có thể ghi nhận thêm 250.000 người chết vì Covid-19 từ nay tới tháng một năm sau\", Tổng thống đắc cử Joe Biden nói trong cuộc họp trực tuyến về Covid-19 hôm 2/12.\nBiden lưu ý rằng người dân Mỹ \"đang không cảnh giác\" và cũng bày tỏ sự tiếc nuối khi ông không được đoàn tụ cùng \"đại gia đình\" của mình vào dịp Giáng sinh năm nay.\nTổng thống đắc cử Joe Biden phát biểu ở Wilmington, Delaware, hôm 24/11. Ảnh:AFP.\nPhát biểu của Biden được đưa ra khi Giám đốc Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC), Tiến sĩ Robert Redfield, cũng cảnh báo về một mùa đông \"khó khăn\".\n\"Thực tế là tháng 12, tháng 1 và tháng 2 sẽ là thời điểm khó khăn. Tôi thực sự tin rằng đây sẽ là thời điểm khó khăn nhất trong lịch sử y tế công cộng của đất nước\", Redfield nói.\nGiám đốc CDC Mỹ cho biết thêm nước này đang bắt đầu ghi nhận 1.500-2.500 ca tử vong do nCoV mỗi ngày và tổng số người Mỹ chết vì virus có thể tăng lên gần 450.000 trước tháng 2.\nMỹ đang là vùng dịch lớn nhất thế giới với hơn 14,2 triệu người nhiễm và gần 280.000 ca tử vong do nCoV. Ứng phó Covid-19 là ưu tiên hàng đầu của Tổng thống đắc cử Biden.\nNgọc Ánh(TheoSputnik)",
        "published_date": "Thứ năm, 3/12/2020, 16:22 (GMT+7)",
        "author": "Ngọc Ánh(TheoSputnik)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Hàn Quốc bước vào kỳ thi 'sinh tử' giữa Covid-19",
        "url": "https://vnexpress.net/han-quoc-buoc-vao-ky-thi-sinh-tu-giua-covid-19-4200990.html",
        "content": "Hàng chục chuyến bay bị hoãn khi 500.000 học sinh Hàn Quốc bước vào kỳ thi đại học \"sinh tử\" sau một năm học đầy thử thách do Covid-19.\nĐể tránh gây ảnh hưởng tới các sĩ tử, những tòa nhà chính quyền, cơ sở kinh doanh, thậm chí thị trường chứng khoán Hàn Quốc hôm nay đều mở cửa muộn hơn một tiếng so với thông thường nhằm giảm thiểu tắc nghẽn giao thông, giúp học sinh đến điểm thi đúng giờ. Cảnh sát luôn sẵn sàng hộ tống bất kỳ em nào đi muộn.\nTất cả các chuyến bay đến và đi tại sân bay Hàn Quốc đều bị hoãn trong 35 phút khi phần thi Nghe của môn tiếng Anh diễn ra. Tất cả máy bay đang ở trên không trung phải duy trì độ cao hơn 3.000 mét. Bộ Giao thông Hàn Quốc cho hay 89 chuyến bay đã được điều chỉnh lịch trình, trong đó có 10 chuyến quốc tế.\nHọc sinh đến điểm thi đại học ở thủ đô Seoul hôm 3/12. Ảnh:Reuters.\nKỳ thi kéo dài một ngày nhưng đã được các học sinh trung học chuẩn bị suốt nhiều năm, nhằm đảm bảo một suất vào các trường đại học hàng đầu Hàn Quốc, được coi là chìa khóa dẫn tới thành công về sự nghiệp, thu nhập, thậm chí là cả hôn nhân. Năm nay, áp lực với các sĩ tử càng gia tăng do đại dịch Covid-19 làm trì hoãn và gián đoạn việc học, buộc các em phải học trực tuyến suốt nhiều tháng.\nHàn Quốc từng tương đối thành công trong nỗ lực kiểm soát đại dịch. Tuy nhiên, trong lúc học sinh chuẩn bị cho kỳ thi, sóng Covid-19 thứ ba đã tấn công đất nước, đặc biệt là tại khu đô thị Seoul, nơi 1/2 dân số cả nước sinh sống. Một tuần trước kỳ thi, Bộ trưởng Giáo dục Hàn Quốc Yoo Eun-hae yêu cầu các trường cấp ba trên toàn quốc đóng cửa, chuyển sang học trực tuyến.\nLịch thi đã bị hoãn hai tuần so với dự kiến do việc học nhiều lần bị gián đoạn và tất cả các trường phải quay lại giảng dạy online để ngăn ngừa các ổ dịch.\nNhiều nước khác đã phải hủy hoặc hoãn những kỳ thi tương tự vì Covid-19, ví dụ Hội đồng Đại học Mỹ hồi tháng 5 hủy kỳ thi SAT nhằm đảm bảo an toàn cho học sinh. Anh cũng phải hủy kỳ thi A-level, vốn được dùng làm tiêu chí xét duyệt đầu vào đại học. Thay vào đó, học sinh nhận được điểm số mà giáo viên dự đoán cho họ.\nMọi năm, các bậc phụ huynh Hàn Quốc thường tập trung bên ngoài địa điểm thi từ lúc bắt đầu cho tới khi kết thúc để chờ con cái mình. Năm nay, chính quyền Seoul yêu cầu phụ huynh không cổ vũ hay chờ đợi bên ngoài cổng trường vào ngày kỳ thi diễn ra.\nCác thí sinh tham gia kỳ thi đại học tại một trường trung học ở thành phố Daejeon, Hàn Quốc, hôm 3/12. Ảnh:Yonhap.\nKỳ thi đại học đặc biệt gây lo ngại bởi gần 500.000 học sinh làm bài thi tại điểm thi khắp cả nước. Mỗi bàn đều lắp đặt các vách ngăn trong suốt bằng nhựa và học sinh được yêu cầu mang khẩu trang suốt thời gian thi. Khi đến điểm thi, các em được kiểm tra thân nhiệt và triệu chứng. Những em có triệu chứng khả nghi được bố trí làm bài ở khu vực riêng. Phòng thi cũng được khử trùng sau mỗi môn.\n35 học sinh dương tính với nCoV vẫn được thi nhưng làm bài tại bệnh viện hoặc các trung tâm cách ly, dưới sự giám sát của các giám thị trong trang phục bảo hộ toàn thân. Toàn bộ dụng cụ, từ bút chì đến bảng tên đánh dấu bàn sau đó sẽ bị tiêu hủy để đảm bảo an toàn.\nCác phòng khám sức khỏe công cộng thực hiện xét nghiệm Covid-19 tới 22h đêm trước khi kỳ thi diễn ra. Một giáo viên cấp ba ở Daejeon, thành phố phía nam thủ đô Seoul, đã nhận kết quả dương tính Covid-19 vào khoảng 21h30 ngày 2/12. Sau khi một trong những người có tiếp xúc gần với ông cũng dương tính, hàng chục giám thị, nhân viên tuyển sinh lập tức được thay thế.\nVới học sinh tham dự kỳ thi, những biện pháp này khiến các bài thi vốn đã khó khăn nay càng trở nên áp lực hơn. Học sinh Hwang Yoon-jae ở Seoul cho biết em đã học 15 tiếng mỗi ngày, kể cả vào cuối tuần, suốt nhiều tháng qua.\n\"Em lo lắng về kỳ thi năm nay hơn bởi chúng em phải làm bài thi trong điều kiện tồi tệ hơn nhiều\", Hwang nói. \"Chúng em phải đeo khẩu trang và ngồi tại bàn có dải ngăn cách bằng nhựa\".\nKhác với hai đợt bùng dịch trước đây, sóng Covid-19 thứ ba đang lây lan chủ yếu trong nhóm người trẻ tuổi, theo Trung tâm Kiểm soát và Ngăn ngừa Dịch bệnh Hàn Quốc (KCDC). Và sau bài thi toàn quốc ngày 3/12, một số học sinh sẽ di chuyển tới khắp nơi trên đất nước để dự phần thi bổ sung do các trường đại học tự tổ chức.\nNhững tuần gần đây, khoảng 6.000 người đã ký vào một bản kiến nghị trực tuyến kêu gọi hoãn kỳ thi hai tuần. Theo bản kiến nghị, tổ chức thi đại học vào lúc này giống như \"ném học sinh vào lò lửa\".\nTuy nhiên, chính quyền Tổng thống Hàn Quốc Moon Jae-in kiên quyết rằng kỳ thi phải được tiến hành.\n\"Nếu chúng ta tổ chức kỳ thi an toàn ở vào thời điểm khó khăn như vậy mà không cần loại trừ những người bị nhiễm bệnh hay phải cách ly, tính ưu việt trong phương pháp cách ly của Hàn Quốc sẽ tỏa sáng hơn bao giờ hết\", Tổng thống Moon tuần qua tweet.\n\"Việc thi đại học trong bối cảnh đại dịch sẽ khó khăn và nhiều lo lắng hơn\", Tổng thống Moon viết trong một thông điệp gửi tới các sĩ tử trên mạng xã hội. \"Bác muốn quàng những chiếc khăn ấm lên cổ của các cháu\".\n\"Em thực sự cảm thấy khá nhẹ nhõm vì mọi chuyện sắp qua đi\", Kim Chae-eun, 18 tuổi, nói. \"Kỳ thi này rất quan trọng vì xã hội Hàn Quốc bắt bạn phải học cả đời cho đến khi diễn ra kỳ thi này\".\nBộ trưởng Yoo cũng chỉ ra rằng kỳ thi đại học năm nay vốn đã bị trì hoãn hai tuần. Bà dẫn chứng việc Hàn Quốc đã tổ chức thành công cuộc bầu cử hồi tháng 4 giữa Covid-19 và thu hút lượng cử tri đi bầu cao nhất trong vòng 30 năm.\nNa Yeong-seo, học sinh cấp ba tại một thành phố vệ tinh bên ngoài Seoul, cho biết em sợ Covid-19 nhưng muốn \"kết thúc kỳ thi càng sớm càng tốt\".\n\"Tất nhiên, điều đó rất nguy hiểm, nhưng việc cứ trì hoãn kỳ thi mãi và phải học liên tục thực sự rất khó khăn đối với em. Em muốn kết thúc sớm\", Na chia sẻ.\nHwang, học sinh ở Seoul, lại khẳng định mình không sợ bị nhiễm bệnh. \"Em nghĩ mọi học sinh đều lo về việc đạt kết quả không tốt trong kỳ thi hơn là nhiễm Covid-19\", Hwang nói.\nAnh Ngọc-Vũ Hoàng(TheoAFP)",
        "published_date": "Thứ năm, 3/12/2020, 16:16 (GMT+7)",
        "author": "Anh Ngọc-Vũ Hoàng(TheoAFP)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Mỹ sẽ phân phối vaccine Covid-19 tới 100 triệu người",
        "url": "https://vnexpress.net/my-se-phan-phoi-vaccine-covid-19-toi-100-trieu-nguoi-4201023.html",
        "content": "Mỹ sẽ phân phối vaccine ngừa Covid-19 tới 100 triệu người vào cuối tháng 2, đủ cho các nhân viên y tế, người già và người có bệnh nền.\nCon số ước tính nói trên được đưa ra dựa trên năng lực cung cấp của các hãng dược phẩm Moderna, Pfizer và BioNTech, Moncef Slaoui, trưởng ban quản trị Operation Warp Speed (Chiến dịch Thần tốc), chiến dịch vaccine Covid-19 của chính quyền Trump, nói tại cuộc họp báo ngày 2/12.\nMoncef Slaoui tại Nhà Trắng ngày 15/5. Ảnh:AP.\nCác hãng này đã sản xuất và tích trữ đủ số lượng vaccine để chính phủ cung cấp 40 triệu liều cho các bang vào tháng 12, 60 triệu vào tháng 1 và 100 triệu vào tháng 2.\nCEO Chiến dịch Thần tốc Gustave Perna cho biết chính phủ Mỹ dự định chuyển 6,4 triệu liều vaccine của Pfizer trong vòng 24 giờ sau khi nhận được \"đèn xanh\" từ Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA). Giới chức Mỹ cũng dự định sẽ chuyển 12,5 triệu liều vaccine của Modena trong thời gian đó.\nViệc phân phối vaccine ban đầu cho các bang sẽ chia thành các giai đoạn bởi vaccine của Pfizer yêu cầu tiêm mỗi người hai mũi cách nhau ba tuần. Vaccine của Moderna yêu cầu thời khoảng thời gian 4 tuần.\nPhân phối vaccine theo giai đoạn sẽ đảm bảo các kho trữ vaccine không bị quá tải, đặc biệt là các kho trữ có nhiệt độ cực thấp với vaccine của Pfizer.\nCả Moderna và Pfizer đều yêu cầu FDA phê duyệt khẩn cấp các loại vaccine Covid-19 của họ. FDA ấn định sẽ gặp đại diện của Pfizer để thảo luận về yêu cầu phê duyệt của hãng vào ngày 10/12 và gặp Moderna một tuần sau đó. Quyết định sẽ được đưa ra vài ngày sau cuộc gặp.\nMột ủy ban độc lập của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ trước đó khuyến cáo những liều vaccine hạn chế đầu tiên cần được ưu tiên cho các nhân viên y tế và bệnh nhân, nhân viên tại các cơ sở chăm sóc dài hạn.\nGiám đốc CDC Robert Redfield ngày 2/12 đã chấp thuận khuyến cáo này nhưng tuyên bố sẽ có kế hoạch phân phối và đệ trình lên chính phủ trước hạn chót 3/12.\nKhánh An(TheoThe Hill)",
        "published_date": "Thứ năm, 3/12/2020, 16:04 (GMT+7)",
        "author": "Khánh An(TheoThe Hill)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Trung Quốc tử hình kẻ đâm dao ở trường học",
        "url": "https://vnexpress.net/trung-quoc-tu-hinh-ke-dam-dao-o-truong-hoc-4200985.html",
        "content": "Trung Quốc hôm nay thi hành án tử với Huang Yichuan, kẻ đâm dao tại trường tiểu học ở Thượng Hải hai năm trước khiến hai bé trai tử vong.\nTòa án Trung cấp Thượng Hải số 1 hôm nay thông báo trên tài khoản WeChat chính thức rằng Huang, 31 tuổi, đã bị tử hình vì tội cố ý giết người, theo quyết định thi hành án của Tòa án Nhân dân Tối cao Trung Quốc.\nTrước khi bị tử hình, Huang đã được nhà chức trách thu xếp cho gặp người thân theo quy định của pháp luật và được đảm bảo các quyền, lợi ích hợp pháp, theo thông báo của tòa án.\nHuang bị tuyên mức án cao nhất sau khi đâm chết hai bé trai và làm bị thương hai người trước cổng trường tiểu học vào năm 2018. Sự việc xảy ra vào buổi trưa ngày 28/6/2018 trước cổng trường tiểu học Ngoại ngữ Thế giới Thượng Hải, khi anh ta cầm dao tấn công ba cậu bé và một người mẹ.\nCảnh sát phong tỏa hiện trường vụ đâm dao trước cổng trường tiểu học ở Thượng Hải ngày 28/6/2018. Ảnh:Paper.\nKhi bị bắt, Huang nói với cảnh sát rằng động cơ của anh ta là để \"trả thù xã hội\" vì đang gặp khó khăn tài chính và đã chuyển đến Thượng Hải gần ba tháng nhưng không thể tìm được việc làm.\nKan Fangfang, người chứng kiến vụ đâm dao và giúp khống chế kẻ tấn công, cho biết người đàn ông này cầm một con dao làm bếp lao vào nhóm học sinh và phụ huynh khi họ rời khỏi cổng trường.\n\"Anh ta đã nói những điều như 'cuộc sống của tôi thật khốn khổ' khi chúng tôi hỏi tại sao anh ta làm như vậy\", Kan cho hay.\nTrường Ngoại ngữ Thế giới Thượng Hải được coi là một trong những trường tiểu học tư thục tốt nhất ở Thượng Hải. Được thành lập vào năm 1993, trường có hơn 1.600 học sinh tại hai cơ sở, theo số liệu thời điểm xảy ra sự việc.\nVụ tấn công xảy ra chỉ vài tháng sau khi một người đàn ông 28 tuổi ở Thiểm Tây, được cho là đã bị bắt nạt khi còn học cấp hai, sát hại 9 trẻ em và làm bị thương ít nhất 10 người cùng trường khi họ đang trên đường về nhà.\nHuyền Lê(TheoGlobal Times,SCMP)",
        "published_date": "Thứ năm, 3/12/2020, 15:48 (GMT+7)",
        "author": "Huyền Lê(TheoGlobal Times",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Biden tính giữ lại Giám đốc FBI thời Trump",
        "url": "https://vnexpress.net/biden-tinh-giu-lai-giam-doc-fbi-thoi-trump-4200941.html",
        "content": "Tổng thống đắc cử Biden được cho là sẽ để Christopher Wray tiếp tục giữ chức Giám đốc FBI, nếu ông này không bị Trump sa thải.\nMột thành viên cấp cao nhóm chuyển giao của Joe Biden hôm 2/12 nói rằng Tổng thống đắc cử sẽ \"không loại bỏ Giám đốc Cục Điều tra Liên bang (FBI) trừ khi Tổng thống Donald Trump sa thải ông ấy\".\nChristopher Wray điều trần trước Ủy ban Tư pháp Thượng viện về việc ông được đề cử làm giám đốc FBI năm 2017. Ảnh:AFP.\nQuyết định như vậy của Biden được cho là quay lại thông lệ của các chính quyền trước. Thông thường, các giám đốc FBI, người được Thượng viện phê chuẩn, vẫn có thể phục vụ đầy đủ nhiệm kỳ 10 năm dù kết quả bầu cử tổng thống ra sao. Các chuyên gia an ninh cho rằng làm như vậy sẽ góp phần tạo ra cảm giác ổn định trong cộng đồng tình báo.\nTrump phá vỡ thông lệ vào tháng 5/2017, khi sa thải giám đốc FBI James Comey trong bối cảnh cuộc điều tra liên bang đang diễn ra về nghi vấn Nga can thiệp bầu cử và khả năng thông đồng giữa Moskva và chiến dịch tranh cử của Trump. Comey được cựu tổng thống Barack Obama bổ nhiệm 4 năm trước đó. Trump sau đó chọn Wray, một người Cộng hòa từng phục vụ trong chính quyền George W. Bush, thay thế Comey.\nTuy nhiên, Trump được cho là nhanh chóng cảm thấy thất vọng với Wray do ông tìm cách tránh can thiệp vào các vấn đề đảng phái.\nTrump và các đồng minh cũng ngày càng trở nên tức giận vì Wray không đáp ứng lời kêu gọi của Tổng thống về việc khởi động cuộc điều tra để xem xét các giao dịch kinh doanh của con trai của Biden là Hunter Biden, cũng như sự phản kháng của Giám đốc FBI đối với việc sa thải quan chức có liên quan đến cuộc điều tra Nga năm 2016.\nMột số nghị sĩ Dân chủ tại Hạ viện từng bày tỏ sự ủng hộ với ý tưởng để Wray tiếp tục lãnh đạo FBI khi Biden nhậm chức. Những nghị sĩ này thúc giục Trump không sa thải thêm quan chức trước khi ông rời Nhà Trắng vào tháng 1 năm sau.\nPhát ngôn viên của Biden hiện chưa bình luận về thông tin giữ lại Wray.\nHuyền Lê(TheoHill)\nTải ứng dụng\nLiên hệ\nĐường dây nóng\n© 1997-2020. Toàn bộ bản quyền thuộc VnExpressBáo tiếng Việt nhiều người xem nhất.Thuộc Bộ Khoa học và Công nghệ.",
        "published_date": "Thứ năm, 3/12/2020, 15:36 (GMT+7)",
        "author": "© 1997-2020. Toàn bộ bản quyền thuộc VnExpressBáo tiếng Việt nhiều người xem nhất.Thuộc Bộ Khoa học và Công nghệ.",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Trump có thể sa thải Bộ trưởng Tư pháp",
        "url": "https://vnexpress.net/trump-co-the-sa-thai-bo-truong-tu-phap-4200919.html",
        "content": "Việc Bộ trưởng Tư pháp Barr tuyên bố bầu cử không có gian lận khiến Trump vô cùng giận dữ và muốn sa thải ông, theo các nguồn tin.\nCác nguồn thạo tin hôm 2/12 cho biết sự phẫn nộ của Tổng thống Donald Trump với Bộ trưởng Tư pháp William Barr đã lên đến đỉnh điểm trong những ngày gần đây, khiến các cố vấn phải nỗ lực thuyết phục ông không sa thải Barr trong những ngày cuối nhiệm kỳ.\nSự giận dữ của Trump chủ yếu bắt nguồn từ việc Bộ trưởng Barr không chỉ đạo xem xét nguồn gốc cuộc điều tra của FBI nhằm vào cáo buộc Nga can thiệp bầu cử Mỹ năm 2016. Cuộc điều tra mới do công tố viên John Durham dẫn dắt đang xem xét liệu FBI có phạm luật khi điều tra mối liên hệ giữa chiến dịch Trump với Nga 4 năm trước hay không.\nBarr hồi tháng 9 nói với các thượng nghị sĩ đảng Cộng hòa rằng cuộc điều tra của Durham sẽ không thể kết thúc kịp thời để đưa ra báo cáo công khai trước thềm cuộc bầu cử tháng 11.\nThông tin này đã khiến Trump vô cùng tức giận vì ông luôn nghĩ cuộc điều tra sẽ tìm ra bằng chứng rằng chính quyền Obama cùng \"nhà nước ngầm\" cố hạ bệ ông bằng cách khơi mào cuộc điều tra về sự can thiệp của Nga.\nTổng thống Mỹ Donald Trump (phải) và Bộ trưởng Tư pháp Mỹ William Barr tại Maryland hôm 1/9. Ảnh:AFP.\nSự thất vọng của Trump lên đỉnh điểm những ngày gần đây, sau khi Bộ trưởng Tư pháp Barr khẳng địnhchưa phát hiệnra bằng chứng gian lận bầu cử năm nay. Nguồn tin từ ABC News cho hay Trump và Barr đã có cuộc gặp \"căng thẳng\" tại Nhà Trắng sau khi tuyên bố bác gian lận bầu cử của Barr được đăng tải.\nMột quan chức cấp cao trong chính quyền cho biết vẫn có khả năng Tổng thống sa thải Barr sau những nỗi tức giận trên. Người này cho hay một số cố vấn Nhà Trắng đang ra sức thuyết phục Trump không làm như vậy.\nNếu Barr bị sa thải, ông sẽ nối dài danh sách các quan chức bị Trump cho \"về vườn\" kể từ khi thua cuộc bầu cử năm nay.\nTổng thống hôm 9/11 đã sa thải Bộ trưởng Quốc phòng Esper, người từng có nhiều bất đồng với ông. Trump sau đó tiếp tục sa thải Giám đốc Cơ quan An ninh mạng và Cơ sở hạ tầng Chris Krebs vì bác cáo buộc gian lận bầu cử của ông.\nNgọc Ánh(TheoBusiness Insider)",
        "published_date": "Thứ năm, 3/12/2020, 15:22 (GMT+7)",
        "author": "Ngọc Ánh(TheoBusiness Insider)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Mỹ tái lập Hạm đội Đại Tây Dương đối phó Nga",
        "url": "https://vnexpress.net/my-tai-lap-ham-doi-dai-tay-duong-doi-pho-nga-4200951.html",
        "content": "Hải quân Mỹ sẽ tái lập Hạm đội Đại Tây Dương để đáp ứng \"thách thức hàng hải chưa từng có\" tại khu vực khi Nga ngày càng mạnh hơn.\nKhủng bố không còn là mối đe dọa lớn nhất mà Mỹ phải đổi mặt, trong khi nguy cơ từ Nga và Trung Quốc ngày càng gia tăng và hải quân Mỹ phải được tái cơ cấu để đối phó, Bộ trưởng Hải quân Mỹ Kenneth Braithwaite cho biết trong phiên điều trần trước quốc hội Mỹ ngày 2/12.\n\"Để đáp ứng những thách thức hàng hải chưa từng có tại khu vực Đại Tây Dương, chúng tôi sẽ đổi tên Bộ Tư lệnh Các lực lượng Hạm đội thành Hạm đội Đại Tây Dương\", Braithwaite nói. \"Chúng tôi sẽ tái tập trung lực lượng hải quân tại khu vực quan trọng này để thực hiện nhiệm vụ ban đầu là kiểm soát các tuyến đường biển tới Mỹ và các đồng minh\".\nBộ trưởng Hải quân Mỹ Kenneth Braithwaite trong phiên điều trần trước quốc hội, ngày 2/12. Ảnh:Reuters.\nBraithwaite cho biết Hạm đội Đại Tây Dương sẽ \"đối phó với hải quân Nga\", lực lượng đang \"ngày càng tiến sát đến Bờ Đông\" nước Mỹ. Ông sẽ đến Bộ Tư lệnh Các lực lượng Hạm đội ở Norfolk, bang Virginia, để thông báo về những thay đổi, đồng thời khẳng định nhân sự tại cơ quan này không mất việc hay thu nhập sau khi chuyển thành hạm đội mới.\nHạm đội Đại Tây Dương của Mỹ được thành lập năm 1906, song được đổi tên thành Bộ Tư lệnh Các lực lượng Hạm đội vào thập niên 2000, khi quân đội Mỹ chuyển trọng tâm sang các cuộc chiến tại Trung Đông. Bộ Tư lệnh Các lực lượng Hạm đội khi đó giám sát các nhiệm vụ của hải quân Mỹ ở trong nước và Đại Tây Dương.\nHải quân Mỹ tháng 8/2018 tái lập Hạm đội 2 để đối phó với sự hiện diện của Nga tại Đại Tây Dương và Bắc Cực.\nCũng trong phiên điều trần hôm 2/12, Bộ trưởng Hải quân Braithwaite cho biết sẽ tái lậpHạm đội 1tiếp quản một vùng rộng lớn tại khu vực Ấn Độ Dương và Nam Á, hiện do Hạm đội 7 phụ trách.\n\"Điều này sẽ tái khẳng định sự hiện diện và cam kết của chúng tôi với đồng minh, đối tác trong khu vực, đồng thời khẳng định với đối thủ rằng chúng tôi sẽ hiện diện toàn cầu để đảm bảo luật pháp và tự do hàng hải\", Braithwaite nói.\nNguyễn Tiến(TheoMilitary)",
        "published_date": "Thứ năm, 3/12/2020, 14:54 (GMT+7)",
        "author": "Nguyễn Tiến(TheoMilitary)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Thủ tướng Anh: Không nên quá lạc quan về vaccine Covid-19",
        "url": "https://vnexpress.net/thu-tuong-anh-khong-nen-qua-lac-quan-ve-vaccine-covid-19-4200843.html",
        "content": "Thủ tướng Anh Johnson cảnh báo không nên quá lạc quan về vaccine Covid-19 dù ca ngợi loại vaccine này sẽ giúp cứu tính mạng nhiều người.\n\"Các nhà khoa học đã làm được\", Johnson phát biểu trong cuộc họp báo ngày 2/12. Tuy nhiên, ông nhấn mạnh người dân không nên quá lạc quan mà vẫn phải tuân thủ nghiêm ngặt các quy định phòng chống Covid-19.\nThủ tướng Anh Boris Johnson phát biểu tại cuộc họp báo ở London, Anh ngày 22/3 về tình hình dịch bệnh Coivd-19. Ảnh:Reuters\n\"Chúng ta không còn hy vọng quay trở lại tình trạng bình thường vào mùa xuân tới. Nhưng thay vào đó chúng ta chắc chắn rằng sẽ thành công và cùng nhau giành lại sự sống và mọi điều tốt đẹp trong cuộc sống mà chúng ta mến yêu\", Johnson nói.\n\"Chúng ta đã chờ đợi và hy vọng đến một ngày khi ánh sáng của khoa học có thể rọi tới kẻ thù vô hình và cho chúng ta sức mạnh để ngăn chặn kẻ thù đó gây bệnh tật. Các nhà khoa học đã làm được và họ đã sử dụng chính virus này như một dạng kháng thể sinh học để biến chúng thành một loại vaccine\", ông nói thêm.\nThủ tướng Anh thừa nhận vẫn còn \"những thách thức rất lớn về hậu cần\". \"Một điều không thể tránh khỏi là sẽ phải mất vài tháng trước khi những khu vực dễ bị tổn thương nhất vì Covid-19 được bảo vệ. Đó là những tháng ngày dài, lạnh lẽo. Điều quan trọng hơn là trong khi ăn mừng thành tựu khoa học này chúng ta không thể quá lạc quan hoặc tin tưởng một cách ngây thơ rằng cuộc chiến đã kết thúc\".\nPhó Giám đốc Y tế Anh Jonathan Van-Tam cho biết ông rất xúc động khi theo dõi cuộc họp báo công bố việcphê duyệt vaccineCovid-19 ngày 2/12.\n\"Đó quả là một hành trình dài và đầy nỗ lực của cộng đồng quốc tế. Vaccine này được hai nhà khoa học từng sống ở Thổ Nhĩ Kỳ phát hiện. Nó được một công ty công nghệ sinh học của Đức phát triển cùng với sự tham gia của một tập đoàn được phẩm khổng lồ của Mỹ. Sau đó Cơ quan Quản lý Thuốc và Sản phẩm Chăm sóc Sức khỏe (MHRA) của Anh đã đưa loại vaccine này về nước\", Van-Tam cho biết.\nDù vậy Van-Tam cũng thận trọng cho rằng việc triển khai tiêm vaccine có thể kéo dài vài tháng thay vì chỉ vài tuần và các biện pháp hạn chế như giãn cách xã hội vẫn phải được tuân thủ. \"Nếu chúng ta thả lỏng quá sớm. Nếu chúng ta tin rằng có vaccine rồi đừng thận trọng nữa chúng ta sẽ lại tạo ra một làn sóng lây nhiễm mới\".\nKhi được hỏi liệu Johnson có thất bại trong việc bảo vệ cho những người dễ bị tổn thương nhất nếu họ không nhận được vaccine đầu tiên, Van-Tam cho rằng vaccine là \"sản phẩm phức tạp và rất khó xử lý\". Ông giải thích vaccine \"không phải là sữa chua có thể lấy ra khỏi tủ lạnh rồi lại để vào nhiều lần\".\nVan-Tam cũng không tin rằng nhân loại \"có thể diệt trừ Covid-19 vĩnh viễn\" nhưng sẽ có lúc nó chỉ còn là \"một dịch bệnh theo mùa\" như bệnh cúm. \"Tôi có tin rằng sẽ có lúc chúng ta tổ chức một bữa tiệc lớn và nói rằng dịch bệnh đã ở lại phía sau giống như kết thúc một cuộc chiến hay không? Không, tôi không tin\".\nAnh là quốc gia phương Tây đầu tiên cấp phép cho một loại vaccine ngừa Covid-19 và việc tiêm chủng mở rộng dự kiến tiến hành trong tuần tới. Vacinne của Pfizer/BioNTech đã được MHRA cấp phép sử dụng trong trường hợp khẩn cấp.\nAnh đã đặt mua 40 triệu liều vaccine từ Pfizer. Số lượng này đủ cho 20 triệu người dùng. Mỗi người sẽ được tiêm 2 mũi cách nhau 21 ngày. Vaccine của Pfizer phải trữ ở nhiệt độ -70oC và chứng tỏ được hiệu quả tới 95% trong những lần thử nghiệm cuối cùng. 800.000 liều vaccine đầu tiên sẽ đến Anh trong tuần tới và số còn lại sẽ đến trong những tuần tiếp theo.\nKhánh An(TheoGuardian)",
        "published_date": "Thứ năm, 3/12/2020, 14:28 (GMT+7)",
        "author": "Khánh An(TheoGuardian)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Quy trình phê duyệt vaccine Mỹ - Anh khác nhau thế nào",
        "url": "https://vnexpress.net/quy-trinh-phe-duyet-vaccine-my-anh-khac-nhau-the-nao-4200649.html",
        "content": "Anh chấp thuận kết quả thử nghiệm từ nhà sản xuất, trong khi Mỹ yêu cầu dữ liệu thô để tự xem xét rồi mới đưa quyết định.\nBộ Y tế Anh hôm 2/12 tuyên bố chính phủ nước này đã chấp nhận khuyến nghị từ Cơ quan Quản lý Dược phẩm và Sản phẩm Chăm sóc sức khỏe độc lập (MHRA), đểcấp phépsử dụng cho vaccine Covid-19 do hãng dược Mỹ Pfizer hợp tác phát triển cùng đối tác Đức BioNTech.\nQuyết định này biến Anh trở thành quốc gia đầu tiên phê chuẩn vaccine Covid-19 của Pfizer và gây thêm áp lực đối với Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA).\nBan lãnh đạo của FDA hôm 1/12 bị Chánh văn phòng Nhà Trắng Mark Meadows triệu tập để giải thích tại sao không đẩy nhanh quá trình phê duyệt, khi vaccine của Pfizer-BioNTech cùng ứng viên tiềm năng của hãng công nghệ sinh học Mỹ Moderna đều đã ghi nhận hiệu quả 95%. Tổng thống Mỹ Donald Trump cũng được cho là rất tức giận với FDA khi Mỹ \"về sau\" trong cuộc đua vaccine.\nTuy nhiên, sự khác biệt này đến từquy trình phê duyệt vaccine khác nhaugiữa cơ quan quản lý dược phẩm của Mỹ và Anh.\nTrong khi Anh chấp nhận kết quả thử nghiệm được nhà sản xuất công bố, FDA lại yêu cầu họ cung cấp dữ liệu thô để phân tích, nghiên cứu hàng nghìn trang tài liệu rồi mới xác nhận kết quả. Giám đốc FDA Stephen Hahn hôm 1/12 cho biết FDA \"là một trong số ít cơ quan quản lý trên thế giới thực sự đánh giá vaccine dựa trên dữ liệu thô\".\nLọ minh họa cho vaccine Covid-19 của Pfizer và BioNTech. Ảnh:AFP.\nTrong khi đó, các nhà quản lý tại Anh và những nơi khác ở châu Âu phần lớn dựa vào phân tích của chính công ty sản xuất. Thay vì xem xét dữ liệu thử nghiệm thô và tự rút ra kết luận, họ thường nghiên cứu báo cáo của nhà sản xuất dược phẩm rồi đưa ra quyết định, trừ khi phát hiện chi tiết bất thường.\nCâu hỏi được đặt ra là liệu Mỹ có đang lãng phí thời gian quý báu, trong bối cảnh nCoV khiến khoảng 2.000 người Mỹ tử vong mỗi ngày, hay Anh đã phê duyệt vaccine một cách vội vàng.\nMHRA đóng vai trò quan trọng trong quyết định cấp phép vaccine tại Anh, do chính phủ đã chấp nhận khuyến nghị từ cơ quan quản lý độc lập này. MHRA bắt đầu xem xét dữ liệu của Pfizer và BioNTech từ tháng 10 bằng phương pháp \"cuốn chiếu\", tức là đánh giá từng gói dữ liệu ngay khi chúng được cung cấp. Các nhóm riêng biệt thực hiện song song những phần việc khác nhau của quy trình, thay vì đợi nhau hoàn thành mới tiếp tục.\nVì vậy, các nhà quản lý đã xem xét dữ liệu một cách chi tiết trước khi hãng sản xuất nộp đơn xin cấp phép. Theo MHRA, phương pháp \"cuốn chiếu\" này có thể được sử dụng để đánh giá một loại thuốc hoặc vaccine triển vọng trong trường hợp khẩn cấp về y tế cộng đồng, với thời gian ngắn nhất có thể. Đến ngày 23/11, Anh đã chính thức tiến hành đánh giá tất cả thông tin cần thiết để đưa ra quyết định hôm 2/12.\nGiáo sư Paul Offit tại Đại học Pennsylvania, thành viên ban cố vấn vaccine của FDA, cho rằng việc các nhà quản lý quyết định phê duyệt vaccine, nhưng vẫn đảm bảo hạn chế tối thiểu những sai sót không lường trước, chứng minh cách tiếp cận chặt chẽ của Mỹ. Ông nói thêm rằng phía Mỹ sẽ hoàn thành đánh giá riêng của họ trong vài ngày nữa.\nTheo kế hoạch, FDA sẽ họp với một nhóm chuyên gia độc lập vào ngày 10/12 để xem xét vaccine của Pfizer-BioNTech. Các nhà quản lý tại Anh cũng lấy ý kiến từ một nhóm chuyên gia, nhưng nhóm này có thể xem xét dữ liệu và tổ chức họp một cách linh hoạt khi cần, giúp đẩy nhanh quá trình đánh giá.\n\"Nếu bạn đi leo núi, hãy chuẩn bị thật kỹ càng. Chúng tôi đã khởi động từ tháng 6\", June Raine, giám đốc điều hành MHRA, cho biết hôm 2/12, nói thêm rằng khi kết quả thử nghiệm vaccine Covid-19 của Pfizer-BioNTech được công bố vào ngày 10/11, MHRA \"đã sẵn sàng cho cú nước rút cuối cùng\".\nPfizer dự định vận chuyển 800.000 liều vaccine đến Anh trong những ngày tới. Vaccine sẽ được đặt trong hộp và dùng đá khô để bảo quản ở đúng nhiệt độ, trước khi đưa lên xe tải hoặc máy bay để vận chuyển sang Anh.\nCác bệnh viện ở Anh đã bắt đầu gửi email cho nhân viên về lịch tiêm chủng. Một hệ thống bệnh viện ở thủ đô London cho biết những liều đầu tiên sẽ được tiêm lúc 7h sáng 7/12. Anh đã đặt trước 40 triệu liều vaccine của Pfizer-BioNTech, nhưng hầu hết trong số đó dự kiến được sử dụng vào năm sau. Mỗi người cần tiêm hai liều, cách nhau một tháng.\nBan lãnh đạo Pfizer cho biết theo thông tin họ nhận được, bước đi tiên phong của Anh đã thúc đẩy các quốc gia khác tìm cách tăng tốc quá trình phê duyệt vaccine Covid-19. Tuy nhiên, bất chấp cả áp lực từ chính quyền Tổng thống Donald Trump, FDA vẫn khẳng định họ sẽ đánh giá vaccine theo tiêu chuẩn của mình.\nÁnh Ngọc(TheoNY Times, CNN)",
        "published_date": "Thứ năm, 3/12/2020, 14:27 (GMT+7)",
        "author": "Ánh Ngọc(TheoNY Times",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Sóng gió hậu cung Thái Lan khi Hoàng quý phi trở lại",
        "url": "https://vnexpress.net/song-gio-hau-cung-thai-lan-khi-hoang-quy-phi-tro-lai-4200805.html",
        "content": "Vài tháng sau khi được Vua Thái Lan phục vị, Hoàng quý phi Sineenat được cho là một lần nữa đối mặt với áp lực từ nhóm ủng hộ Hoàng hậu.\nKhi Quốc vương Maha Vajiralongkorn chào đón hàng nghìn người ủng hộ tại một cuộc tuần hành ở Bangkok tháng trước, camera đã quay cận cảnh ông và Hoàng hậu Suthida mỉm cười, vẫy tay chào những người trung thành đang vẫy cờ và cầm chân dung của họ.\nCũng có mặt trong đám đông là Hoàng quý phi Sineenat Wongvajirapakdi, đánh dấu sự trở lại của bà sau gần một năm bị phế truất mọi tước hiệu, huân chương và quân hàm vì âm mưu lật đổ Hoàng hậu và gây bất hòa trong cung điện.\nHoàng quý phi Sineenat (áo hồng) chào người ủng hộ hoàng gia bên ngoài cung điện tại thủ đô Bangkok, Thái Lan, hôm 1/11. Ảnh:AFP.\nKể từ khi được phục vị hồi tháng 9, bà đã đến thăm nhiều tỉnh Thái Lan để gặp gỡ dân chúng, giữa lúc phong trào biểu tình ủng hộ dân chủ lan rộng khắp nước. Việc bà mặc sarong của từng địa phương được truyền thông ca ngợi không chỉ vì phong cách thời trang, mà còn thể hiện sự tôn trọng đối với văn hóa vùng miền.\nTheo nhà khoa học chính trị Puangchon Unchanam, thuộc đại học Naresuan, vai trò của bà Sineenat, người còn được gọi là Koi, là thu hút cảm tình từ giới trẻ Thái Lan, bởi bà \"trẻ trung, năng động, xinh đẹp, duyên dáng, thân thiện và vui vẻ\".\nTuy nhiên, sự trở lại của Hoàng quý phi cũng làm dấy lên nhiều tin đồn trong cung điện, bao gồm suy đoán về kế hoạch nhằm lật đổ bà một lần nữa từ những người ủng hộ Hoàng hậu Suthida, đặc biệt là sau một vụ hàng trăm bức ảnh nhạy cảm của Sineenat được tung ra vào tháng trước.\nKhông rõ Nhà vua bắt đầu mối quan hệ với Hoàng hậu Suthida, 42 tuổi, và Hoàng quý phi Sineenat, 35 tuổi, từ lúc nào, nhưng đầu năm 2010, bà Suthida từng là thành viên đội cận vệ hoàng gia, còn bà Sineenat là một nhân viên hoàng cung từ năm 2012.\nKhi Sineenat bị tước danh hiệu vào tháng 10 năm ngoái, nhiều người nghi ngờ đó là một nỗ lực trong hậu cung nhằm hủy hoại danh tiếng của bà. Số phận của Sineenat từng được cho là giống 3 người vợ cũ của Nhà vua Vajiralongkorn, những người đã công khai bị phế truất và phải sống lưu vong.\nViệc Nhà vua phế truất Sineenat rồi sau đó lại phục vị, xóa bỏ mọi sai phạm của bà, được các nhà phê bình xem là bằng chứng về quyền lực lớn của quốc vương trong chế độ quân chủ.\n\"Quốc vương có thể chỉ định một ái phi, công khai xóa bỏ bà ấy, sau đó lại búng tay và đưa bà ấy trở lại nơi ở xa hoa của mình tại Đức\", Tamara Loos, giáo sư lịch sử đại học Cornell, nói. \"Ông ấy có thể đưa bà ấy đi khắp đất nước nhằm mục đích cứu vãn hình ảnh và xây dựng tiếng tăm của mình, như thể bà ấy chỉ là một phần mở rộng của ông ấy\".\nHoàng quý phi Sineenat (áo lam) gặp gỡ các Phật tử tại chùa Phrathat Chaehaeng ở tỉnh Nan hôm 18/10. Ảnh:Royal Thailand Facebook.\nMối quan hệ giữa Vua Vajiralongkorn và Hoàng quý phi Sineenat không được chấp thuận về mặt pháp lý bởi luật pháp Thái Lan không công nhận chế độ đa thê. Trong khi vai trò lịch sử của các phi tần là sinh ra người thừa kế ngai vàng, vai trò của Sineenat là gia tăng sự ủng hộ cho chế độ quân chủ.\nHôm 1/11, Sineenat cười rạng rỡ chào hỏi người ủng hộ theo cách mà các thành viên hoàng gia ít khi làm, như chụp ảnh cùng và bắt tay họ. Dù phong thái của bà có thể có lợi cho hoàng gia, vốn từ lâu được xem là khó gần, vị thế của Sineenat vẫn đặt ra nhiều vấn đề.\n\"Địa vị của cô ấy không phù hợp với các giá trị xã hội của giới trẻ ngày nay, những người cổ vũ chế độ một vợ một chồng, bình đẳng giới và tư tưởng nữ quyền trong xã hội Thái Lan\", chuyên gia Puangchon nói.\nWan, 36 tuổi, một người biểu tình và tự nhận là một nhà nữ quyền, nói rằng dù cô không quan tâm đến chuyện ai đó lấy nhiều vợ, \"việc Koi bị phế truất không theo một quy trình nào cho thấy người nắm giữ quyền lực tối cao của Thái Lan đối xử bất công với phụ nữ như thế nào\".\n\"Khi Koi bị tước danh hiệu, cô ấy bị cáo buộc phá vỡ các quy tắc của hoàng gia áp dụng với người hầu cận. Cô ấy trước đó đã được tuyên bố là vợ của nhà vua, nhưng lại bị trừng phạt như một người hầu\", Wan nói. \"Đây không phải là hành động của một hình mẫu mà nhà vua được cho là đại diện\".\nAndrew McGregor Marshall, một nhà báo người Scotland đưa tin về hoàng gia Thái Lan suốt nhiều thập kỷ và bị chính phủ nước này buộc tội vi phạm luật khi quân, cho hay: \"Hầu hết những người Thái tiến bộ đều đặt câu hỏi tại sao Quốc vương của họ có thể công khai khoe hai người vợ, bên cạnh nhiều phụ nữ khác trong hậu cung của ông ấy, những người mà hoàng gia cố gắng che giấu\".\nNhà vua Maha Vajiralongkorn và Hoàng hậu Suthida thăm người ủng hộ dưới mưa ở bên ngoài hoàng cung tối 13/10. Ảnh:Reuters.\nGiữa cuộc khủng hoảng chính trị bên ngoài, hoàng gia Thái Lan được cho là cũng đang trải qua cuộc khủng hoảng riêng trong nội bộ. Tháng qua, ít nhất hai nhà quan sát cho hay có một âm mưu mới nhằm lật đổ bà Sineenat từ cùng nhóm người đã nhắm vào bà năm ngoái.\nPavin Chachavalpongpun, một người tị nạn chính trị Thái Lan và học giả đại học Kyoto, hồi tháng 11 cho biết ông nhận được một bộ ảnh cá nhân của Hoàng quý phi, một số bức đã được ông chia sẻ lên Facebook.\nMcGregor Marshall cho hay ông cũng nhận được 1.443 bức ảnh của Sineenat \"ngay trước khi bà được phóng thích khỏi nhà tù phụ nữ Lat Yao ở Bangkok và sang Đức ngày 29/8 để gặp Vua Vajiralongkorn\".\nNhững bức ảnh \"được lấy từ 3 chiếc iPhone mà Koi từng sử dụng\", ông nói. \"Hầu hết là ảnh cô ấy tự chụp mình và có hàng chục bức rất hở hang. Có khả năng cô ấy đã tự chụp những bức ảnh đó để gửi cho ông Vajiralongkorn\".\nTrên Facebook, Marshall viết rằng sự trở lại của Sineenat vấp phải \"phản đối khá gay gắt\" từ những người trung thành với Hoàng hậu Suthida và Công chúa Bajrakitiyabha, con cả của Nhà vua. \"Có thể những bức ảnh của Koi bị rò rỉ nhằm phá hoại sự trở lại của cô ấy với tư cách là quý phi của Vua Vajiralongkorn\".\nTrên mạng xã hội cũng diễn ra một cuộc chiến ngầm giữa người ủng hộ của hai bên. Họ theo dõi trang phục, tóc tai và trang sức mà Hoàng hậu và Quý phi mặc, nhiều bộ trong đó thuộc về các hoàng hậu hay quý phi trước đây.\nTrên trang Facebook \"Thiếu tướng Chao Khun Phra Sineenat Bilaskalayani\", người ủng hộ Sineenat ca ngợi việc bà mặc các bộ trang phục địa phương Thái Lan khi đến thăm các tỉnh.\nTrên trang Facebook \"Chúng tôi yêu Hoàng hậu Suthida\", một người nhấn mạnh bà đã kiên nhẫn chờ đợi khi đoàn xe tháp tùng đi qua đoàn người biểu tình cách đây vài tuần và khẳng định bà luôn được ủng hộ.\nTrên trang Instagram của người hâm mộ Suthida không có bức ảnh nào của Sineenat, và ngược lại. Cả hai không bao giờ xuất hiện cùng nhau trước công chúng. Khi họ cùng tham dự một sự kiện, họ hầu như không nhìn nhau, đặc biệt là trong lễ đăng quang của Nhà vua năm ngoái.\nNhà báo Marshall cho rằng \"cuộc chiến quyền lực xấu xí\" trong hậu cung Thái Lan do \"đời sống tình cảm phức tạp\" của Nhà vua có thể nghiêm trọng hơn khi bà Sineenat và bà Suthida tiếp tục cạnh tranh vị thế và ân sủng.\n\"Việc trừng phạt Sineenat trước đây đã làm tổn hại thêm danh tiếng mà toàn bộ câu chuyện này gây ra cho chế độ quân chủ Thái Lan\", Marshall nói, thêm rằng bà Suthida sẽ \"nhìn vào số phận 3 người vợ trước của Vua Vajiralongkorn với sự lo lắng lớn\".\n\"Sự cạnh tranh gay gắt giữa hai người phụ nữ là điều tự nhiên và điều này sẽ gây ra tình trạng bè phái và bất ổn trong cung điện. Rất khó để tình huống này kết thúc êm đẹp\", ông nhận định.\nAnh Ngọc(TheoSCMP)",
        "published_date": "Thứ năm, 3/12/2020, 14:15 (GMT+7)",
        "author": "Anh Ngọc(TheoSCMP)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Trùm truyền thông Hong Kong bị giam",
        "url": "https://vnexpress.net/trum-truyen-thong-hong-kong-bi-giam-4200914.html",
        "content": "Trùm truyền thông Jimmy Lai không được tại ngoại và bị tạm giam do cáo buộc lừa đảo liên quan việc thuê tòa nhà đặt trụ sở tờ Apple Daily.\nLai, 71 tuổi, và hai giám đốc điều hành cấp cao của công ty Next Digital, bị truy tố trong phiên tòa hôm nay với cáo buộc che giấu, trình bày sai sự thật mục đích sử dụng tòa nhà văn phòng mà họ thuê.\nCáo trạng nêu rằng các bị cáo đã không sử dụng văn phòng theo mục đích đã thống nhất với chủ sở hữu theo hợp đồng thuê từ năm 2016 đến năm 2020, và đã cho thuê lại một phần mặt bằng, thu lợi cho Apple Daily.\nTrùm truyền thông Hong Kong Jimmy Lai ra trình diện cảnh sát hôm 2/12 sau thời gian được tại ngoại. Ảnh:Reuters.\nLai bị giam từ ngày 2/12, sau khi ra trình diện cảnh sát về vụ bắt hồi tháng 8. Các công tố viên đã xin hoãn vụ án đến tháng 4 năm sau, đồng nghĩa Lai sẽ bị giam suốt nhiều tháng, khi tòa án từ chối cho ông được bảo lãnh tại ngoại.\nLai và các luật sư của ông chưa đưa ra bình luận, trong khi Mark Simon, một cộng sự của Lai, cho rằng đây là động thái nhằm \"bôi xấu\" hình ảnh của ông. Next Digital đã tạm ngừng giao dịch vào sáng nay để chờ thông báo chứa \"thông tin nội bộ\".\nCảnh sát Hong Kong bắt Jimmy Lai ngày 10/8 với cáo buộc thông đồng cùng các lực lượng nước ngoài theo luật an ninh quốc gia mới được ban hành và tội lừa đảo. Lai sở hữu Apple Daily và Next Magazine, hai tờ báo có quan điểm ủng hộ dân chủ và thường xuyên chỉ trích Trung Quốc đại lục.\nHiện chưa có bị cáo nào bị truy tố tội vi phạm luật an ninh quốc gia, nhưng Victor So, thẩm phán phiên tòa hôm nay, thuộc nhóm thẩm phán do Trưởng đặc khu Carrie Lam lựa chọn để xét xử những vụ án như vậy. Lai cũng đang bị truy tố vì cáo buộc tham gia các cuộc biểu tình.\nLai thường xuyên đến Washington, gặp các quan chức, gồm cả Ngoại trưởng Mỹ Mike Pompeo, để vận động ủng hộ dân chủ Hong Kong. Bắc Kinh xem Lai là \"kẻ phản bội\" và ủng hộ cảnh sát Hong Kong bắt trùm truyền thông này, nhấn mạnh rằng mọi hành vi cấu kết với thế lực bên ngoài đều đe dọa tới an ninh quốc gia.\nHuyền Lê(TheoReuters, AFP)",
        "published_date": "Thứ năm, 3/12/2020, 14:15 (GMT+7)",
        "author": "Huyền Lê(TheoReuters",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Ngoại trưởng Mỹ sẽ mở tiệc đông người giữa Covid-19",
        "url": "https://vnexpress.net/ngoai-truong-my-se-mo-tiec-dong-nguoi-giua-covid-19-4200807.html",
        "content": "Ngoại trưởng Pompeo mời hàng trăm khách tới Bộ Ngoại giao Mỹ dự các bữa tiệc trong những tuần sắp tới, bất chấp Covid-19 ngày càng diễn biến phức tạp.\nHai quan chức Bộ Ngoại giao Mỹ hôm 2/12 cho biết khoảng 900 người đã được mời tới tham dự một tiệc chiêu đãi diễn ra vào giữa tháng 12 tại cơ quan này. Một sự kiện khác cũng gửi giấy mới tới khoảng 180 đại sứ nước ngoài tại Mỹ.\nKế hoạch về các bữa tiệc trong Bộ Ngoại giao Mỹ diễn ra khi nhân viên cơ quan này được khuyến cáo không tụ tập trong kỳ nghỉ lễ và tối đa hóa việc làm từ xa do Covid-19. Họ cũng nhận được email gần như hàng ngày từ Bộ thông báo về việc bùng dịch trong tòa nhà.\nNguồn thạo tin tiết lộ thêm các quan chức Bộ Ngoại giao Mỹ đang lên kế hoạch tổ chức tiệc chiêu đãi tại trụ sở của bộ hoặc Nhà khách Tổng thống gần như mỗi ngày trong vòng vài tuần tới.\nViệc Tổng thống Mỹ Donald Trump vẫn tiếp tục tổ chức các bữa tiệc chiêu đãi quy mô lớn trong Nhà Trắng vào các dịp lễ cuối năm dường như đã khiến Ngoại trưởng Pompeo cảm giác \"ông cũng được phép làm điều tương tự\", nguồn tin nhận định.\nNgoại trưởng Mỹ Mike Pompeo phát biểu tại trụ sở Bộ Ngoại giao hôm 24/11. Ảnh:AFP.\nMột phát ngôn viên của Bộ Ngoại giao Mỹ khẳng định các sự kiện của họ sẽ tuân thủ nguyên tắc nghiêm ngặt về phòng chống Covid-19 khi khách mời phải đeo khẩu trang và giữ khoảng cách. Tuy nhiên, không rõ họ sẽ giữ khoảng cách thế nào khi có ít nhất 100 người tập trung trong một phòng.\n\"Chúng tôi đã thực hiện mọi biện pháp phòng ngừa để giảm số người tập trung cùng một lúc và có kế hoạch mở rộng ra không gian ngoài trời nếu thời tiết cho phép\", người phát ngôn nói, song không giải thích lý do tiệc vẫn phục vụ đồ ăn thức uống trong khi bắt buộc khách mời đeo khẩu trang.\nCác sự kiện của Pompeo cũng khiến nhiều quan chức trong Bộ Ngoại giao Mỹ phẫn nộ vì họ lo ngại có thể lây nhiễm nCoV. \"Điều này thật vô trách nhiệm\", một quan chức nói.\nTổng thống Trump cùng Đệ nhất phu nhân Melania cũng đã bắt đầu tổ chức các buổi tiệc chiêu đãi nhân dịp Giáng sinh trong tuần này, dường như là những sự kiện cuối cùng ở Nhà Trắng trước khi ông rời nhiệm sở vào ngày 20/1.\nCác sự kiện thường đông người tham dự và mọi người hiếm khi đeo khẩu trang, vi phạm những hướng dẫn về sức khỏe cộng đồng mà chính phủ Mỹ buộc người dân tuân thủ trong mùa lễ này.\nNhà Trắng từng là cụm dịch Covid-19 khi hàng chục trợ lý, nhân viên chiến dịch và các quan chức chính quyền Trump được xác nhận dương tính nCoV. Tổng thống cũng nhiễm virus và phải nhập viện điều trị hồi tháng 10. Mỹ vẫn là vùng dịch lớn nhất thế giới với hơn 14,3 triệu ca nhiễm và gần 280.000 ca tử vong.\nNgọc Ánh(TheoCNN)",
        "published_date": "Thứ năm, 3/12/2020, 13:46 (GMT+7)",
        "author": "Ngọc Ánh(TheoCNN)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Điểm sáng từ khao khát 'nhận công vaccine' của Trump",
        "url": "https://vnexpress.net/diem-sang-tu-khao-khat-nhan-cong-vaccine-cua-trump-4200088.html",
        "content": "Việc Trump luôn muốn ghi điểm trong nỗ lực phát triển vaccine Covid-19 có thể giúp ích cho cuộc chiến của Mỹ.\nTổng thống Donald Trump luôn cho rằng mình là người có công lao hàng đầu trong những bước đột phá mới đây về vaccine Covid-19 mà các tập đoàn dược phẩm Mỹ đang phát triển. \"Tôi đã nghĩ ra loại vaccine mà nhiều người không tin rằng chúng ta sẽ có trong vòng 5 năm\", ông nói với Fox News hôm 29/11.\nKhi công ty dược phẩm Pfizer thông báo những kết quả đầy hứa hẹn về hiệu quả của loại vaccine Covid-19 mà họ hợp tác cùng BioNTech phát triển và thử nghiệm, Trump khẳng định trong một cuộc họp báo rằng thành công đó là \"kết quả từ Chiến dịch Thần tốc\" do chính quyền ông khởi xướng.\nTổng thống Donald Trump tại Trung tâm đổi mới Công nghệ sinh học Fujifilm Diosynth ở Bắc Carolina hồi cuối tháng 7. Ảnh:Reuters.\nTuy nhiên, tuyên bố này của Trump không thực sự chính xác, bởi Pfizer chưa từng nhận tiền đầu tư từ Chiến dịch Thần tốc để nghiên cứu và phát triển vaccine, công ty này cũng khẳng định họ không phải là một phần trong chiến dịch. Đối tác của họ, tập đoàn BioNTech, trong khi đó nhận một phần tiền tài trợ từ chính phủ Đức.\nTrên thực tế, chính phủ Mỹ chỉ đồng ý ký hợp đồng mua 100 triệu liều vaccine của Pfizer nếu nó được phê chuẩn. Chính quyền Trump mới chỉ đầu tư tiền từ Chiến dịch Thần tốc cho vaccine của Moderna, một ứng viên tiềm năng khác trong cuộc đua phát triển vaccine ngăn Covid-19.\n\"Ngay cả trong trường hợp của Moderna, rõ ràng Trump không phải là người thúc đẩy quá trình nghiên cứu và phát triển của công nghệ này\", Brian Resnick, biên tập viên của Vox, nhận định.\nTuy nhiên, Resnick cho rằng việc Trump muốn \"nhận công\" cũng mang lại \"điểm sáng\" tích cực, bởi điều đó sẽ phát đi tín hiệu tốt, giúp thuyết phục hàng triệu người ủng hộ ông tin tưởng và sử dụng vaccine sau khi nó được phát triển thành công. \"Điều này cuối cùng có thể giúp cứu sống nhiều người\", Resnick viết.\nThực tế là rất nhiều người Mỹ, trong đó phần đông là các thành viên Cộng hòa ủng hộ Trump, vẫn do dự về việc tiêm vaccine Covid-19.\nKhảo sát của Gallup công bố tháng 11 cho biết 58% người Mỹ được hỏi nói rằng họ sẽ tiêm vaccine khi nó được phê chuẩn. Con số này cao hơn một chút so với mức 50% trong khảo sát hồi tháng 9.\nTuy nhiên, nhiều chuyên gia cho rằng các cuộc khảo sát của Gallup vẫn chưa đánh giá đúng mức độ mất lòng tin của người Mỹ với vaccine. \"Khi xem xét tỷ lệ tiêm chủng cúm mùa, chúng ta nhận thấy các cuộc khảo sát luôn ước tính quá cao số người tiêm\", Matt Motta, nhà khoa học chính trị tại Đại học bang Oklahoma, nói.\nTheo khảo sát của Gallup, chỉ 49% người Cộng hòa nói họ sẽ tiêm vaccine, trong khi đó người Dân chủ là khoảng 69%. Do đó, việc Trump tiếp tục theo đuổi cuộc đua vaccine và muốn ghi công cho quá trình phát triển vaccine Covid-19 có thể truyền cảm hứng cho nhiều người ủng hộ ông sử dụng vaccine.\n\"Để đánh bại virus, chúng ta sẽ cần hơn 50% người dân đồng ý tiêm chủng trên khắp nước Mỹ và con số này cần có sự tham gia của những người thuộc tất cả các đảng phái chính trị\", Resnick cho biết.\nBiên tập viên này khẳng định khả năng làm thay đổi suy nghĩ mọi người của Tổng thống Trump là có thật. Ông chủ Nhà Trắng có thể là tác nhân dẫn đến sự do dự của người dân Mỹ trong việc sử dụng vaccine, khi liên tục công kích các nhà khoa học hay cáo buộc quan chức của Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) \"chơi trò chính trị\" với việc phê duyệt vaccine.\nNhưng Trump cũng sở hữu sức mạnh đáng kinh ngạc khi có thể thay đổi ý kiến của người ủng hộ chỉ sau một đêm, theo Resnick.\n\"Đồng nghiệp Dylan Matthews của tôi từng ghi nhận những thay đổi đột ngột về quan điểm trong các chủ đề như Nga, Vladimir Putin, thương mại tự do hay ủng hộ vai trò giám sát của truyền thông. Hoặc xem cách Trump làm dấy lên làn sóng thù địch của đảng Cộng hòa đối với NFL (Giải bóng bầu dục quốc gia Mỹ), sau khi kêu gọi liên đoàn phạt những cầu thủ quỳ gối biểu tình khi cử hành quốc ca\", Resnick dẫn chứng.\nNgười biểu tình giơ biểu ngữ \"Con cái của tôi, Lựa chọn của tôi\" để phản đối tiêm vaccine cúm bắt buộc ở Boston, Mỹ hôm 5/10. Ảnh:AFP.\nHồi tháng 1/2017, Michael Barber và Jeremy Pope, hai nhà khoa học chính trị đã thực hiện một cuộc nghiên cứu để xem liệu người ủng hộ Trump có tư tưởng riêng hay sẽ nghe theo ông trong mọi vấn đề. Ngay sau lễ nhậm chức của Trump, họ đã thực hiện nghiên cứu trực tuyến với 1.300 người Cộng hòa.\nNghiên cứu khá đơn giản. Người tham gia được hỏi liệu họ ủng hộ hay phản đối các chính sách như tăng thu nhập cơ bản, thỏa thuận hạt nhân với Iran, hạn chế phá thai, kiểm tra hồ sơ người sở hữu súng... Đây là những vấn đề mà phe bảo thủ và tự do có sự chia rẽ rõ ràng.\nKết quả là các thành viên đảng Cộng hòa có xu hướng ủng hộ các chính sách tự do cao hơn 15 điểm phần trăm nếu được thông báo rằng Trump ủng hộ nó. \"Kết luận mà chúng ta có thể rút ra là nhìn chung những người Cộng hòa sẽ không ngăn cản Trump làm những điều mà ông ấy muốn\", Pope nói.\n\"Trong lĩnh vực sức khỏe cộng đồng, động thái tốt nhất của Trump là việc ông nhận công cho bất kỳ thành quả vaccine nào. Điều đó sẽ khiến các cử tri Cộng hòa tin tưởng hơn vào loại vaccine đó\", nhà khoa học Barber nói.\nTuy nhiên, nhiều nhà quan sát cho rằng việc Trump muốn nhận công với vaccine sẽ là \"con dao hai lưỡi\", bởi nhiều khả năng cử tri Dân chủ sẽ không đặt niềm tin vào loại vaccine mà ông ủng hộ.\n\"Việc bạn lo lắng về nguy cơ suy giảm niềm tin trong số cử tri Dân chủ là đúng, nhưng tôi nghĩ rằng nó có thể được giảm nhẹ nếu các nhà khoa học như tiến sĩ Anthony Fauci hay những người khác ở FDA và CDC cũng ủng hộ loại vaccine này\", Barber nói.\nSong Resnick cho rằng không nên đặt trọn hy vọng xóa bỏ sự lưỡng lự về vaccine của người Mỹ vào khả năng thuyết phục của Trump. \"Tất cả người nắm quyền, có ảnh hưởng tới dư luận, nên khuyến khích những người ủng hộ tiêm vaccine nếu nó được cộng đồng khoa học chứng minh là an toàn và hiệu quả\", Resnick cho hay và thêm rằng các thông điệp về vaccine được đưa ra phải rõ ràng, nhất quán.\nThanh Tâm(TheoVox)",
        "published_date": "Thứ năm, 3/12/2020, 12:08 (GMT+7)",
        "author": "Thanh Tâm(TheoVox)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Công tố viên Nhật muốn 'thẩm vấn tự nguyện' cựu thủ tướng Abe",
        "url": "https://vnexpress.net/cong-to-vien-nhat-muon-tham-van-tu-nguyen-cuu-thu-tuong-abe-4200837.html",
        "content": "Công tố viên Tokyo đề nghị cựu thủ tướng Abe tự nguyện tới cung cấp lời khai về các bữa tiệc ngắm hoa anh đào dành cho người ủng hộ.\nTruyền thông Nhật Bản hôm nay dẫn các nguồn tin am hiểu vấn đề cho biết công tố viên thủ đô Tokyo quyết định lập hồ sơ vụ án dựa trên cáo buộc thư ký của cựu thủ tướng Shinzo Abe đã không báo cáo về khoản chi cho các bữa tiệc trước sự kiện ngắm hoa anh đào thường niên giai đoạn 2014-2019.\nCác bữa tiệc này do chính phủ chi ngân sách và khách dự tiệc này là người ủng hộ ông Abe. Tổng hóa đơn cho các bữa tiệc được tổ chức tại hai khách sạn ở Tokyo vượt 20 triệu yên (191.000 USD) trong khoảng 5 năm, cao hơn nhiều so với số tiền thu được từ những người tham dự. Nhiều người tham dự là cử tri tại khu vực bầu cử của ông Abe ở tỉnh Yamaguchi, miền tây Nhật Bản.\nCác công tố viên đang điều tra sự việc vì cho rằng có thể vi phạm luật kiểm soát quỹ chính trị. Họ đề nghị ông Abe tới trình diện để \"thẩm vấn tự nguyện\" về các bữa tiệc trên.\nÔng Shinzo Abe phát biểu với truyền thông trước tư dinh của thủ tướng ở Tokyo, Nhật Bản, hồi tháng 3. Ảnh:Xinhua.\nVăn phòng cựu thủ tướng Abe hiện chưa bình luận về thông tin trên.\nÔng Abe, 66 tuổi, tuyên bố từ chức hồi cuối tháng 8 vì sức khoẻ yếu và không muốn bệnh tật ảnh hưởng đến các quyết sách quan trọng. Người kế nhiệm ông là chánh văn phòng nội các Yoshihide Suga nhậm chức hôm 16/9.\nCựu thủ tướng Nhật đang bị chỉ trích vì cáo buộc văn phòng của ông trang trải chi phí tiệc tối nói trên, một điều có thể vi phạm luật tài trợ và mâu thuẫn với những gì ông Abe bác bỏ kịch liệt tại quốc hội năm ngoái. Abe nhiều lần nói trước quốc hội rằng \"không có khoản thu nhập hoặc chi tiêu nào cần được đưa vào báo cáo tài trợ chính trị\".\nVụ bê bối cũng có nguy cơ ảnh hưởng đến Thủ tướng Yoshihide Suga, người được coi là cánh tay phải của ông Abe trong nhiệm kỳ và bảo vệ ông Abe trước quốc hội.\nÔng Suga tuần trước né tránh các câu hỏi về việc ông sẽ chịu trách nhiệm như thế nào khi đưa ra những tuyên bố không chính xác trước quốc hội, nhưng nhấn mạnh \"nếu điều tôi nói khác với sự thật, thì tôi có thể sẽ hành động vì tôi cũng phải chịu trách nhiệm cho câu trả lời của mình\".\nHuyền Lê(TheoReuters, NHK, Kyodo News)",
        "published_date": "Thứ năm, 3/12/2020, 12:08 (GMT+7)",
        "author": "Huyền Lê(TheoReuters",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Iran bị tố điều đặc nhiệm tới 'sân sau' của Mỹ",
        "url": "https://vnexpress.net/iran-bi-to-dieu-dac-nhiem-toi-san-sau-cua-my-4200853.html",
        "content": "Iran được cho là đã chuyển nhiều khí tài và cử đặc nhiệm Quds tới Venezuela để hỗ trợ Tổng thống Nicolas Maduro, động thái khiến Mỹ \"quan ngại\".\n\"Chúng tôi nhận thấy ảnh hưởng ngày càng tăng của Iran tại Venezuela\", đô đốc Craig Faller, chỉ huy Bộ Tư lệnh phương Nam của Mỹ, nói trong cuộc họp báo ngày 2/12. Faller cho hay đặc nhiệm Quds thuộc Vệ binh Cách mạng Hồi giáo Iran (IRGC) đã hiện diện ở Venezuela và gọi đây là động thái \"đáng báo động và lo ngại\".\nIran và Venezuela chưa bình luận về thông tin.\nBình luận được Faller đưa ra trong bối cảnh căng thẳng giữa Mỹ và Iran đang leo thang. Trước đó, một quan chức quân sự cao cấp của Mỹ cáo buộc Iran vận chuyển vũ khí cho Venezuela, quốc gia ở Nam Mỹ, khu vực từ lâu được coi là \"sân sau\" của Mỹ.\nĐô đốc Faller khẳng định Washington \"nỗ lực đáng kể\" để phân biệt hàng nhân đạo và hàng hóa vi phạm lệnh cấm vận nhằm vào chính quyền Maduro.\n\"Chúng tôi quan ngại về những gì mình chứng kiến. Số hàng hóa đó không chỉ bao gồm dầu thô mà còn có cả vũ khí\", đô đốc Mỹ nói. \"Chúng tôi chứng kiến đợt gia tăng trong năm nay và đang theo dõi chặt chẽ mức độ thay đổi\".\nFaller không nêu chi tiết các loại vũ khí mà Iran cung cấp cho Venezuela. Bộ Ngoại giao Mỹ hồi tháng 9 trừng phạt một đơn vị quốc phòng Iran vì nghi có quan hệ với chính quyền Tổng thống Maduro. Các quan chức Mỹ cho biết đây là nỗ lực ngăn bánvũ khíthông thường cho Venezuela, gồm tiêm kích phản lực, tàu thuyền quân sự và xe tăng.\nQuan hệ ngoại giao giữa Iran và Venezuela được thiết lập từ lâu và ngày càng trở nên chặt chẽ sau khi Mỹ áp nhiều lệnh trừng phạt nhằm vào họ. Hoạt động xuất khẩu dầu mỏ của Iran gặp khó khăn do chiến dịch \"gây áp lực tối đa của Mỹ\", trong khi Venezuela thiếu hụt nhiên liệu vì loạt lệnh trừng phạt của Mỹ và nhiều nước khác.\nGiới chức Mỹ và phương Tây cho biết Iran đổi nhiên liệu lấy dầu thô của Venezuela. Mỹ đãchặn bắtmột số tàu dầu Iran trên đường tới Venezuela, song nhiều chuyên gia cho biết hoạt động chuyển hàng vẫn tiếp tục.\nCác đội tàu hàng thường được tàu hải quân Iran hộ tống, trong đó bao gồm một trinh sát hạm từng bị nghi chuyển tên lửa cho các nhóm vũ trang do Iran hậu thuẫn tại Trung Đông. Mahan Air, hãng hàng không Iran bị Mỹ cấm vận vì vận chuyển nhân sự, vũ khí và tiền của Lực lượng Vệ binh Cách mạng Hồi giáo Iran (IRGC), đã khởi động lại đường bay tới Venezuela.\nMỹ lo ngại Iran sử dụng sự hiện diện tại Venezuela để đưa các nhóm vũ trang như Hezbollah tới hoạt động trong khu vực nhằm trả đũa Washington. \"Chúng tôi thực sự quan ngại về những gì Iran đang làm, không phải chỗ nào khác trên thế giới mà ngay tại tây bán cầu\", đô đốc Faller nói.\nNguyễn Tiến(TheoWSJ)",
        "published_date": "Thứ năm, 3/12/2020, 11:58 (GMT+7)",
        "author": "Nguyễn Tiến(TheoWSJ)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    },
    {
        "title": "Tham vọng phân phối vaccine toàn cầu của Trung Quốc",
        "url": "https://vnexpress.net/tham-vong-phan-phoi-vaccine-toan-cau-cua-trung-quoc-4200386.html",
        "content": "Bên trong nhà kho màu xám ở sân bay Thâm Quyến, dãy buồng màu trắng nằm trong góc đều gắn màn hình thể hiện nhiệt độ kho chứa.\nMột nhân viên an ninh đeo khẩu trang, mặc áo phẫu thuật và đeo găng tay cao su đứng gác. Ai bước vào khu vực này của nhà kho đều phải trải qua hai tuần cách ly hoặc mặc đồ chống lây nhiễm từ đầu đến chân.\nNhững căn buồng kiểm soát nhiệt độ này có tổng diện tích 350 m2, sẽ sớm được lấp đầy vaccine Covid-19 do Trung Quốc sản xuất, sau khi được cơ quan quản lý dược phẩm của nước này cấp phép. Từ đây, chúng sẽ được đưa lên những khoang hàng đông lạnh của máy bay vận tải, bay tới các lục địa khắp thế giới.\nPhòng chứa vaccine trong nhà kho sân bay quốc tế Thâm Quyến. Ảnh:CNN.\nTrong những tháng tới, Trung Quốc sẽ chuyển hàng trăm triệu liều vaccine Covid-19 tới các quốc gia đã tiến hành thử nghiệm giai đoạn cuối vaccine của nước này. Lãnh đạo Trung Quốc cũng hứa hẹn sẽ có ngày càng nhiều nước đang phát triển được ưu tiên tiếp cận với các loại vaccine của Trung Quốc.\nChiến dịch toàn cầu này mang đến cho Trung Quốc cơ hội cải thiện hình ảnh, vốn bị ảnh hưởng do cách xử lý ban đầu khi Covid-19 mới bùng phát.\nCác loại vaccine có thể được Bắc Kinh sử dụng để \"làm công cụ cho chính sách đối ngoại nhằm thúc đẩy quyền lực mềm và tạo ảnh hưởng quốc tế\", Yanzhong Huang, một chuyên gia cấp cao về y tế toàn cầu của Hội đồng Quan hệ Đối ngoại có trụ sở tại Washington, nói.\nVào thời kỳ đầu của đại dịch, nỗ lực tăng cường thiện cảm của Trung Quốc bằng cách tặng khẩu trang và thiết bị y tế cho những quốc gia bị ảnh hưởng nặng nề đã bị lu mờ bởi những báo cáo về nguồn cung kém chất lượng, cũng như bị ảnh hưởng bởi những cáo buộc rằng Bắc Kinh đang phát động một chiến dịch truyền bá thông tin sai lệch nhằm thay đổi câu chuyện về nCoV.\n\"Chính sách ngoại giao vaccine của Bắc Kinh có thể đem lại cơ hội khác\", Huang nhận định.\nTrung Quốc hiện có 5 loại vaccine tiềm năng từ 4 công ty đang thử nghiệm lâm sàng Giai đoạn ba, bước thử nghiệm cuối cùng và quan trọng nhất trước khi được cơ quan quản lý cấp phép.\nSau khi kiểm soát được tình hình Covid-19 trong nước, các hãng dược Trung Quốc đã phải tiến hành các cuộc thử nghiệm ở nước ngoài để kiểm tra tính hiệu quả của vaccine. Họ đã triển khai thử nghiệm Giai đoạn ba ở ít nhất 16 quốc gia.\nĐổi lại, nhiều nước được hứa hẹn sẽ có thể tiếp cận sớm với những loại vaccine thành công và thậm chí được cấp quyền sản xuất vaccine tại địa phương.\nSinovac Biotech, một nhà sản xuất dược có trụ sở tại Bắc Kinh, đã ký thỏa thuận cung cấp 46 triệu liều vaccine Covivd-19 cho Brazil và 50 triệu liều cho Thổ Nhĩ Kỳ. Công ty cũng cung cấp 40 triệu liều vaccine cô đặc để Indonesia sản xuất trong nước.\nCanSino Biologics, công ty đã phát triển vaccine cùng một đơn vị nghiên cứu của quân đội Trung Quốc, sẽ cung cấp 35 triệu liều cho Mexico, một trong 5 quốc gia tham gia thử nghiệm lâm sàng.\nTập đoàn Biotec Quốc gia Trung Quốc (CNBG), một đơn vị thuộc Tập đoàn Dược phẩm Quốc gia Trung Quốc (Sinopharm), ít đề cập tới các giao dịch của mình hơn. Hai loại vaccine của công ty đang được thử nghiệm Giai đoạn ba ở 10 quốc gia, chủ yếu là Trung Đông và Nam Mỹ.\nTại Các Tiểu vương quốc Arab Thống nhất, tiểu vương Mohammed bin Rashid Al Maktoum của Dubai đã tình nguyện tiêm vaccine thử nghiệm và vaccine này đã được chấp thuận sử dụng trong trường hợp khẩn cấp. Công ty Emirati hợp tác với Sinopharm hy vọng sẽ sản xuất được 75-100 triệu liều vào năm tới.\nLiu Jingzhen, chủ tịch Sinopharm, tháng trước cho hay hàng chục quốc gia đã đề nghị mua vaccine của công ty. Ông không nêu tên hay nói về số lượng mà họ đề xuất, nhưng cho hay CNBG có khả năng sản xuất hơn một tỷ liều năm 2021.\n\"Trung Quốc không chỉ có quyết tâm chính trị với chính sách ngoại giao vaccine, mà còn sở hữu năng lực mạnh mẽ để biến điều đó thành hiện thực\", Huang nói.\nNước này về cơ bản đã khống chế được Covid-19 và không cần tiêm phòng khẩn cấp cho 1,4 tỷ dân. \"Điều này tạo đòn bẩy để thực hiện giao dịch với những nước cần vaccine\", Huang cho hay.\nChiến dịch vaccine toàn cầu của Trung Quốc trái ngược với cách tiếp cận \"Nước Mỹ trên hết\" của chính quyền Tổng thống Donald Trump, vốn tập trung vào tiêm chủng cho công dân nước mình hơn các quốc gia khác.\n\"Tới nay chúng ta vẫn chưa thấy Mỹ nói hay gợi ý rằng sẽ dành một tỷ lệ phần trăm vaccine nhất định của nước mình để hỗ trợ cho các nước nghèo. Điều này đặt Trung Quốc vào tình thế tốt hơn khi sử dụng vaccine để phục vụ mục tiêu chính sách đối ngoại\", Huang nói.\nNgười dân Trung Quốc quan sát Chủ tịch Tập Cận Bình phát biểu trước Đại hội đồng Y tế Thế giới trên một con phố ở Bắc Kinh hôm 18/5. Ảnh:AFP\nHồi tháng 10, Trung Quốc tham gia COVAX, sáng kiến toàn cầu do Tổ chức Y tế Thế giới (WHO) hậu thuẫn, nhằm đảm bảo việc phân phối vaccine Covid-19 nhanh chóng và công bằng cho các nước giàu cũng như nước nghèo.\nCOVAX không khuyến khích chính phủ các nước tích trữ vaccine mà tập trung vào tiêm chủng cho những nhóm có nguy cơ cao ở mọi quốc gia. Nhưng dự án này không được Mỹ hoan nghênh, một phần vì Trump không muốn làm việc với WHO, để lại khoảng trống về lãnh đạo y tế toàn cầu cho Trung Quốc.\nCác lãnh đạo Trung Quốc đã sớm nhiều lần nhấn mạnh rằng vaccine của nước này sẽ được dùng để sẻ chia, đặc biệt với các nước đang phát triển.\nHồi tháng 5, Chủ tịch Trung Quốc Tập Cận Bình phát biểu trước đại hội thường niên của WHO rằng Bắc Kinh sẽ biến vaccine của mình thành \"mặt hàng chung cho toàn cầu\", gọi đây là \"đóng góp của Trung Quốc trong việc đảm bảo khả năng tiếp cận và chi trả cho vaccine ở các nước đang phát triển\".\nTrong một cuộc họp thượng đỉnh qua video với các lãnh đạo châu Phi hồi tháng 6, ông Tập cam kết \"một khi việc phát triển và triển khai vaccine Covid-19 hoàn thiện ở Trung Quốc, các nước châu Phi sẽ là những nước đầu tiên được hưởng lợi\".\nHồi tháng 8, Thủ tướng Trung Quốc Lý Khắc Cường cho hay Bắc Kinh cũng sẽ ưu tiên Campuchia, Myanmar, Lào, Thái Lan và Việt Nam. Những quốc gia khác được Trung Quốc hứa hẹn quyền ưu tiên tiếp cận bao gồm Afghanistan và Malaysia.\nRất nhiều quốc gia trong số này nằm trong sáng kiến Vành đai, Con đường của Bắc Kinh, chương trình xây dựng cơ sở hạ tầng và thương mại trị giá hàng tỷ USD. Các quan chức Trung Quốc gần đây tăng cường đàm phán về một \"Con đường Tơ lụa Y tế\". Trong hội nghị WHO hồi thán 5, ông Tập cam kết tài trợ 2 tỷ USD trong hai năm để giúp các quốc gia ứng phó đại dịch. Bắc Kinh cũng cam kết cho châu Mỹ Latinh và Caribe vay 1 tỷ USD để mua vaccine.\nNhưng có những dấu hiệu cho thấy chính sách ngoại giao vaccine của Trung Quốc không phải lúc nào cũng suôn sẻ. Tại Brazil, vaccine CoronaVac của Sinovac đã bị lôi kéo vào xung đột chính trị với Tổng thống Jair Bolsonaro, người có lập trường chống Trung Quốc, và Thống đốc Sao Paulo Joao Doria, người dự kiến cạnh tranh ghế tổng thống với Bolsonaro năm 2022. Ở Bangladesh, thử nghiệm lâm sàng của Sinovac bị đình trệ do tranh chấp kinh phí.\nCác chuyên gia y tế công quốc tế cũng đặt câu hỏi về chương trình sử dụng khẩn cấp của Trung Quốc, chương trình đã tiêm vaccine thử nghiệm cho gần một triệu người Trung Quốc trước khi chứng minh được tính an toàn qua thử nghiệm lâm sàng. Sau đó là câu hỏi về tính hiệu quả của vaccine. Tháng trước, Pfizer và Moderna thông báo kết quả ban đầu cho thấy vaccine của họ có hiệu quả trên 90%, còn loại vaccine do đại học Oxford và AstraZeneca cho hiệu quả 70%.\nMohammed bin Rashid Al Maktoum, người cai trị Vương quốc Dubai, tình nguyện tiêm vaccine Covid-19 của Trung Quốc hôm 3/11. Ảnh:Twitter/Mohammed bin Rashid Al Maktoum\nTới nay, chưa có loại vaccine nào của Trung Quốc công bố bất kỳ kết quả sơ bộ nào về tính hiệu quả, dù giám đốc điều hành các công ty nhiều lần nhấn mạnh sự an toàn của chúng, khẳng định không có tác dụng phụ nghiêm trọng nào được ghi nhận ở tình nguyện viên.\nSo sánh với Pfizer và Moderna, vaccine Trung Quốc có lợi thế là không cần bảo quản ở nhiệt độ trữ đông, giúp việc vận chuyển và phân phối dễ dàng hơn, đặc biệt ở các quốc gia đang phát triển thiếu năng lực bảo quản lạnh.\nKate O'Brien, giám đốc chương trình tiêm chủng và vaccine của WHO, so sánh việc phát triển vaccine giống như dựng trại trên đỉnh Everest. \"Nhưng vận chuyển vaccine thế nào mới thực sự là leo lên tới đỉnh\", bà phát biểu trong một cuộc họp báo hồi đầu tháng.\nVaccine của Pfizer và Moderna đều sử dụng các mảnh vật liệu di truyền gọi là RNA thông tin (mRNA) để thúc đẩy cơ thể tạo ra các mảnh tổng hợp của nCoV và kích thích phản ứng miễn dịch, loại công nghệ mới chưa được áp dụng trong các loại vaccine hiện hành.\nNhưng mRNA rất dễ bị phân hủy ở nhiệt độ phòng. Vaccine của Moderna phải được bảo quản ở nhiệt độ -20 độ C, hoặc trữ lạnh trong tối đa 30 ngày. Còn vaccine của Pfizer phải được bảo quản ở nhiệt độ cực lạnh -75 độ C, và phải sử dụng trong vòng 5 ngày sau khi trữ lạnh ở nhiệt độ cao hơn.\nTrong khi đó, vaccine của Sinopharm và Sinovac sử dụng công nghệ cũ, vốn đã chứng minh hiệu quả trong việc sản xuất các loại vaccine khác như cúm và bại liệt. Vaccine Covid-19 của hai hãng này sử dụng một loại virus bất hoạt toàn phần để thúc đẩy cơ thể phát triển khả năng miễn dịch và chỉ cần bảo quản ở nhiệt độ tủ lạnh tiêu chuẩn 2-8 độ C. Vaccine của CanSino sử dụng một loại virus cảm lạnh thông thường có tên là adenovirus 5 để mang các mảnh di truyền của nCoV vào cơ thể, cũng chỉ yêu cầu giữ lạnh ở 2-8 độ C.\nTuy nhiên, cần phải duy trì nhiệt độ này trong suốt quá trình vận chuyển, từ khi rời cơ sở sản xuất tới kho bảo quản ở sân bay và cuối cùng là phân phối ra toàn cầu.\nCainiao, cánh tay hậu cần của tập đoàn thương mại điện tử Trung Quốc Alibaba, sẽ hỗ trợ phân phối vaccine Trung Quốc ngay khi chúng được triển khai. Cainiao cho hay đã chuẩn bị sẵn các phòng lạnh từ đầu tới cuối của quá trình vận chuyển.\nCông ty là đối tác của sân bay quốc tế Bảo An Thâm Quyến, phi trường gần đây được Hiệp hội Vận tải Hàng không Quốc tế cấp chứng nhận về dịch vụ hậu cần dược phẩm. Họ sở hữu một chuỗi kho lạnh xây dựng năm 2019 để bảo quản thực phẩm và hàng hóa đông lạnh. Đầu năm nay, nó được chuyển đổi để lưu trữ bộ dụng cụ xét nghiệm nCoV và bây giờ là vaccine. Đơn vị quản lý sân bay cho hay họ muốn đưa Thâm Quyến trở thành \"cơ sở phân phối vaccine Covid-19 toàn cầu\".\nCainiao cũng hợp tác với Ethiopian Airlines, hãng hàng không sẽ vận chuyển vaccine của Trung Quốc tới khu vực Trung Đông và châu Phi. Từ khi đại dịch bùng phát, hãng này đã vận chuyển hơn 3.000 tấn vật tư từ Thâm Quyến tới châu Âu, châu Phi, Trung Đông và Nam Mỹ.\nNhưng Cainiao cũng đang tìm cách bổ sung thêm nhiều tuyến đường để mở rộng hướng tiếp cận trên toàn cầu, theo CEO Wan Lin.\n\"Tất nhiên, chúng tôi vẫn chưa chắc chắn về nhu cầu chính xác, nhưng vẫn xây dựng nguồn lực để sẵn sàng cho điều đó\", Wan nói.\nHồng Hạnh(TheoCNN)",
        "published_date": "Thứ năm, 3/12/2020, 11:07 (GMT+7)",
        "author": "Hồng Hạnh(TheoCNN)",
        "category": "Thế giới",
        "collected_date": "2024-10-10"
    }
]